{
    "data": [
        {
            "sentence": "우리 멍멍이가 이불 속에 들어가 있는 걸 좋아했음\n그래서 예전에 강아지가 이불 속으로 들어왔길래 방구 뀐 적 있거든?\n느낌에 이건 똥방구다 똥을 필터링해서 나온 진짜 똥방구다 싶었어\n어쩐지 멍멍이가 이불 밖으로 바로 나오더니 토하더라고..\n그리고 5년이나 지났는데 요즘도 항상 이불 위에서 만 자..\n우리집 멍멍이의 포근한 아지트를 빼앗은 것 같아서 아직도 미안하게 생각함",
            "humor": 1
        },
        {
            "sentence": "주변에 충청인이 몇 명 더 있으면 \"아 그러면은 관에 들어갈 때 입으면 되잖여\" \"성은 뭐가 그리 급혀서 저승옷을 미리 맞춘겨?\" 대화가 이렇게 흐름 주문 늦게 한 사람을 하는게 아니라 강 맞장구 쳐주면서 쇼핑몰 욕하는거임ㅋㅋㅋ",
            "humor": 1
        },
        {
            "sentence": "나랑 남친이랑 둘다 낯 엄청 많이 가려서 남한테 사진 찍어달라는 소리 못해서 맨날 서로 찍어주고 두 사진 합성해...",
            "humor": 1
        },
        {
            "sentence": "나 방금 지하철에서 신발끈 묶는데 어떤 애기가 뛰어와서 등에 업힘ㅋㅋㅋ 애기엄마가 사과하면서 하는말이 얘가 등만 보이면 아무한테나 업힌대ㅋㅋㅋ 존내 귀엽네ㅋㅋㅋ",
            "humor": 1
        },
        {
            "sentence": "얘들아 나 제우스 애 임신했나봐\n이주전에 내 잠자리 위로 달빛이 존나 환하게 비치는거야\n홀리하게 잠들었는데 생리예정일+5일째인데 왜 생리 안하냐ㅅㅂ\n남친없고 섹스 1년간 안함\n위인전 하나내야겠다",
            "humor": 1
        },
        {
            "sentence": "어제ㅅㅂ한강에서 헌팅당함\n친구랑 치킨 먹고있는데 어떤 30대 아저씨 같은 놈이 와서(우리 23임ㅠ)\n비린내 안 나냐고 계속 말 걸길래 잘 모르겠다했더니 인어공주있는거 같아서요..이래서 이상한 놈인가 싶어서 아..하고 강 웃었는데 낚시도 좀 하고싶고해 가지고..이러면서\n결론은 우리를 낚시하고 싶단거임\n하여튼 그래서 자기들 뒤에서 맥주마시고있다고 같이 맥주 한잔 하자길래 우리끼리 할 이야기 있다했더니 한강에 괴물 나올수도 있으니 조심하고 생각있으시면 한번 들려주래",
            "humor": 1
        },
        {
            "sentence": "나 오늘 학교 도서관 가는데 버스에서 내리는데\n어떤 여자 머리에 존나 하늘장수라 부르나? 암튼 하늘색이랑 검정색 섞인 벌레가 떡하니 앉아있는거ㅠㅠ\n그래서 저기요ㅠㅠ머리에 뭐있어요ㅠㅠㅠ이랬더니\n머예요 .….(.부들부들ㅠㅠㅠ) 혹시 벌레예여? 이러는거ㅜ 맞다고했는데 와씨ㅜㅜ여자도 존나 부들부들 떨고\n나도 존나 징그러워서 어찌 떼어야 할지 감이 안잡히는거야 그래서 여자가 나보고 들고 있던 파일로 머리를 쳐달래 그럼 그 충격으로 애가 날라갈꺼라고\n그래서 에이포 존나 많이든 무거운 파일로 여자머리 2번내려침ㅠㅠㅠ 존나 힘든 하루ㅜㅜㅜㅜ",
            "humor": 1
        },
        {
            "sentence": "아나 지금 지하철인데 내 앞에 개존귀인 남자있다ㅋㅋㅋ\n헬륨풍선을 품에 안고 홍대에서 타더라\n그러고 딱 자리에 앉더니 헬륨가스를 마시고 싶었나봐\n한 10분 있다가 사람들 눈치보더니 슈웁 들이마시곤\n아 하는덱ㅋㅋㅋ 아!!!!!!!!!!!!!! 이런소리 나와서 지도 깜짝놀랐는지 입으로 손 틀어막는 바람에 풍선 바람 빠져서 천장으로 날아다니다가\n풍선 쪼가리 어떤 힙합보이 머리 위에 안착함ㅋㅋㅋ사람들 존나 쪼갬 진짴ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ 개웃겨\n그 헬륨 목소리로 쩨성해여!!! 쩨성해여!!!!! 깬짜나야???\n막 사과하다가 지도 웃겼는지 헬륨 목소리로 존나 웃음ㅋㅋㅋ\n그것 때문에 앞에 앉은 어떤 여자 움ㅋㅋㅋ",
            "humor": 1
        },
        {
            "sentence": "우리 학과에 사차원인척하는 애 개똥벌레가 자라서 개똥되는 거냐고 물어본다\n그럼 무당벌레는 자라서 무당되냐 미친년",
            "humor": 1
        },
        {
            "sentence": "초딩 때 어떤 오빠가 나한테 팬티냄새난다고 그러는거아.… 같은 학원 오빠였는데 ㅋㅋ\n같이 계단 올라가는데 뒤에서 야 너한테 좋은 냄새난다 라길래\n에? 뭔냄새요???? 했더니 팬티냄새나>_< 나 그거 완전 좋아하는데 ..…이러는 거야.……\n존나 층격먹고 치마 부여잡고 막 뛰어올라갔는데\n오빠가 놀래가지고 막 뛰어오는거나 존나 뭐 저런 변태사이코새끼가 다 있나 싶어서 막 도망갔는데ㅋㅋㅋ\n알고보니까 팬티 냄새가 아니라 팬틴 냄새였음ㅋㅋㅋ\n샴푸 팬틴!!!!!!쌍!! 난 내귀가 막귀인지 그오뼈 발음이 구린건지...\n친구가 그 오빠한테 사실확인 안해줬음 평생 변태시키로 오해할뻔 ...ㅋㅋㅋ",
            "humor": 1
        },
        {
            "sentence": "외국인 남친 있는데 존나웃겨가끔 한국말할때ㅋㅋㅋ\n가만히 자기할일 하고 있다가 갑자기 뜬금없이\n볶음밥!!!! 이러면서 안기거나(왜 저단어외치는지는 모름;;)\n안아줘 주세요~ 뽀뽀주세요~\n이럴때 웃겨죽겠억ㅋㅋㅋㅋㅋㅋ\n우리나라에서 남자한테 ~돌이 이러잖아 여자는 ~순이\n예를들면 보라돌이 순돌이 밥순이 떡순이 이렇게ㅋㅋㅋ\n그거알려줬더니 자기한국이름 맷돌이 라고지음ㅋㅋㅋ\nㅋㅋ이름 첫글자가 matt이거든 맷돌이래 시발..",
            "humor": 1
        },
        {
            "sentence": "아 나 스윙스 저 말투 중독될거같아서 스스로에게 미리 빡쳐하는중ㅠㅠ 아까도 부장님이 릴리씨 오늘 칼퇴할거야~?하는데 머릿속으로 부장님 잘 들어요 부장님 칼퇴 존나 많이 해요 나도 존나 해요 요 쉿 우사인볼트가 왜 세상에서 제일 빠른 사람인줄 알아요 그건 칼퇴했기 때문이에요 이러고있었음",
            "humor": 1
        },
        {
            "sentence": "똥싸는중임ㅋㅋㅋ 나 치킨집에서 치킨 먹는데 어떤 사람이 `저기여 저희 콜이랑 물라주세요~` 한 거존나 웃겼음ㅋㅋㅋ",
            "humor": 1
        },
        {
            "sentence": "난 청소알바할때 쓰레기 봉지가 생각보다 커 보이더라구..그래서 그걸 얼마나 큰가하고 뒤집어 써보고 있었는데 손님이랑 눈 마주침ㅋ\n아무도 없을 줄 알고 한 거였는데.. 그 눈빛을 아직도 있지 못함.\n그래..쓰레기 봉투를 머리에 쓰고 있었으니 얼마나 어이가 없겠어.,그 손님 옷까지 다 기억남 잊지 못할 기억임..ㅋ",
            "humor": 1
        },
        {
            "sentence": "하다하다 동생이 아니라 로봇청소기가 가출할 줄은 몰랐다\n청소기야 너 집 나가서 잘 살고 있냐?\n충전도 별로 안 해놨는데...",
            "humor": 1
        },
        {
            "sentence": "내가 전역한 부대에 말년쯤에 신막사가 세워졌는데 침대도 쓸 수 있는 그런 생활관이 됐음\n여하튼 밤에 말년병장 하나가 휴가 나갔다온 일병이 가져온 맥심을 가지고 랜턴키고 보고 있었음\n근데 순찰하는 병장이 그거 보고선 둘이서 같이 보기 시작함\n순찰자가 갑자기 안보이자 그날 당직이던 행정관이 찾으러 돌아다녔는데 그 둘을 발견했음\n근데 애들이 화들짝 놀래서 맥심을 숨기는데는 성공했는데\n같은침대에서 풀발기 상태로 벌떡 일어난거임\n둘다 성 군기 위반으로 영창 9박 10일 갔다왔고 전역할때까지 둘다 게이라고 의심받았었다가\n전역 전에 술꼴아서 억울하다고 하소연 하고 나감 ㅋㅋ",
            "humor": 1
        },
        {
            "sentence": "최종학력 피자스쿨 니 국적 중고나라 이런거 ㅅㅂ 존나 웃김ㅋㅋㅋ",
            "humor": 1
        },
        {
            "sentence": "치과에서 입안에 넣고 보는 거울을 미러라고 하는데 교수님이 미러 달라고 \"미러.\" 이랬거든?\n근데 인턴쌤이 갑자기 교수님 뒤로 가서 교수님 앉아있는 바퀴 의자를 밀었음ㅋㅋㅋ 밀라고 한 줄 알았나봐 ㅋㅋㅋ",
            "humor": 1
        },
        {
            "sentence": "궁금한게 있는데 어깨넓은 사람들 옆으로 잘때 어떻게 자?\n어깨 넓은사람들은 옆으로 잘때 너무 넓어서 배게가 머리에 안닿지 않을까?",
            "humor": 1
        },
        {
            "sentence": "문돌이가 해킹 훈련 수상받은썰\n내가 비전공자인데 어쩌다보니 사이버보안부대로 전입왔거든\n어느날 해킹훈련을 하는데 난 코딩이나 프로그래밍을 하나도 할 줄 몰라\n그래서 어쩌지 고민하다가 그냥 상대팀 병사부터 영관급 간부까지 전부다 인트라넷 로그인해서 비밀번호 5회이상 틀렸거든?\n그랬더니 상대팀 그냥 로그인 아무도 못하고\n본부에 로그인 제한 플어달라고 전화만하다가 아무것도 못하고 완패함\n그래서 포상휴가 받았음",
            "humor": 1
        },
        {
            "sentence": "나 어제 김밥천국에서 조나 얼탱없는일 당함 ㅅㅂㅋㅋㅋ\n어제 김밥천국가서 혼밥하는데 뉴스에 최순실 구속영장 재발부됐다는 뉴스가 나오는거임\n자료화면에 최순실 존나 울면서 소리지르면서 끌려가는 장면나오고ㅋㅋㅋ\n근데 ㅅㅂ 나 순두부찌개 먹으면서 그거보는데 순두부가 개뜨거운거임 혀 다 데이고\n근데 식탁들이 다 다닥다닥 붙어있어서 조나 남들 보는데서 다시 뱉을수도 없고 ㅅㅂㅋㅋㅋㅋ\n조나 고통스러운거 참느라 눈물남\n눈물 고인채로 뉴스 보다가 밥 먹고 휴지 뽑아서 눈물 닦았는데\n옆테이블애 중딩이 지 친구한테 야 저사람 박사모인가봐.… 이지랄함ㅋㅋㅋㅅㅂ\n어이없어서 강 웃겼음ㅋㅋㅋㅋ",
            "humor": 1
        },
        {
            "sentence": "울집 강아지 우연히 공던지는 방법 알아낸 뒤부터 존나귀찮게 구네\n지 혼자 공입에 물고 머리 흔들다가 놓쳐서 공 날아갔는데 내가 장난친다고 뛰어가서 공 집어다가 강아지한테 다시 갖다줬는데\n내가 공 가질러 뛰어갔다 오는게 재밌었나봐\n나만 보면 머리흔들어서 공 던짐 ㅅㅂ\n가서 내가 공 안 주워오면 주워올때까지 공 던져서 가족들이 나한테 정신사나우니까 빨리가서 주워오라고 타박함ㅅㅂ\n호의가 계속되면 권리인줄 안더더니 지가 주인인줄아는듯 아시바 방금도 주워다줘는데 자존심상하네\n\f",
            "humor": 1
        },
        {
            "sentence": "같이 알바하는 여자동생들이랑 내 남친이랑 빕스갔거든\n내 남친은 나보다 한살 어림\n여자애들이 언니 연어 어때?이러길래\n어 완전 맛있지ㅎ 이랬는데 알고보니 언니 연하어때?라고 물은거였음ㅋㅋㅋ\n나 당황해서 얼굴 빨개지고 애들 옆에서 나 개놀리고 ㅋㅋㅋ\n그와중에 남친은 침착하게 웃으면서 누나 나 맛있어?이렇게 묻길래\n진짜 먹다 체할뻔함 저때 뽀뽀만 한 사이였는데\f",
            "humor": 1
        },
        {
            "sentence": "팬:오빠 저 햇님이에요 기억해주세요!\r\n유노윤호:네~햇님이~\r\n팬:오빠 저 또 왔어요ㅜㅜ 저 누군지 알아요?\r\n유노윤호: 앗 죄송해요..ㅜㅜ\r\n팬:햇님이에요기억해주세요!!\r\n팬:오빠ㅜㅠ 저 왔어요ㅜㅠ저 누구게요ㅜㅜ?\r\n유노윤호:아.…\r\n경호원:햇님이.",
            "humor": 1
        },
        {
            "sentence": "장우혁 숙소 앞에 하도 팬들이 많아서 장우혁이 경찰에 신고를 했대요.\n신고 받고 온 경찰 아저씨가 “너네가 사랑하는 우혁 오빠가 너네 신고했다. 어서 집에 가라\"하니까 장우혁이 문을 벌컥 열고 “그걸 말하면 어떡해요!” 라고 외쳤다고 함ㅋㅋㅋ",
            "humor": 1
        },
        {
            "sentence": "지금 남친 연하인데 나 꼬실때ㅋㅋㅋ\n내가 연하라 많이 망설였는데 전화하다가 내가 “야 내나이에 너랑 사귀면.…”이러니까 “개꿀이죠\" 이러는데 진짜 존나 어이없어서 할말을 잃음ㅋㅋㅋ",
            "humor": 1
        },
        {
            "sentence": "하루는 토니가 검은 정장을 짝 빼입고 숙소에서 나왔대요\n그래서 팬들이 “오빠 어디가요?” 라고 물으니까 토니가 “초상집 가” 이랬는데\n조금 있다 그 뒤로 에릭이 나와서 팬들이 오빠는 어디가냐고 묻자 에릭 왈 \"토니형이랑 둘이 나이트가요”",
            "humor": 1
        },
        {
            "sentence": "사람들 다 지코 무섭다 무섭게 생겼다 이러잖아 나 지코 실제로 봤는데\n화면으로 보는거랑 비교도 안되게 무서우니까 화면보고 무섭다고하지마라\n너무  무서워서 혹시 화난거냐고 옆에 있던 친구(블락비팬)한테 물었더니 우리 지호 지금 환하게 웃고있는데 왜 지랄이냐함",
            "humor": 1
        },
        {
            "sentence": "내 최대의 흑역사 말해줄까?\n도서관 자습실에서 자다가 방구 진짜 존나 크게 뀜 개조용한데\n쁘아아아아아아앙!!!! 이렇게\n거기 있는 사람들 다 나만 쳐다봄\n어떤아저씨는 일어나서 나 봄",
            "humor": 1
        },
        {
            "sentence": "아는 성당사람이 수능치는데 좀 망쳐서 동국대 불교학과? 인가 거기가 커트라인이라지원했음ㅋㅋㅋ\n근데 그집 할머님이 세상무너지는 표정으로 \"우리 안드레아가 불교대학에 간다고?\"라고 하심ㅋㅋㅋ",
            "humor": 1
        },
        {
            "sentence": "새학기 친구 사귀는 팁!\n1. 자리에 앉는다\n2. 눈에 초점을 없애고 허공을 멍하니 바라본다\n3. 개똥벌레를 힘 없이 짝궁에게만 들릴 정도로 부른다\n4. 중간 중간 모든게 의미 없다는듯이 피식 웃는다\n이거 하면 님들도 이제 인싸임",
            "humor": 1
        },
        {
            "sentence": "질문: 내 남자를 뺏어간 년에게 부르는 노래같은거 뭐있냐 되는대로 추천좀\n답변: 독도는 우리 땅",
            "humor": 1
        },
        {
            "sentence": "결이는 진짜 착한 사람임 인터뷰할때 자기가 노안이라고하니까\n기자가 아니라고 97년생 정도로 보인다고 했는데\n칭찬 감사하다고 웃어줬음\n근데 결이는 99년생이야..",
            "humor": 1
        },
        {
            "sentence": "지압받으러 갔는데 선생님이 '아파요??'라고 물어보셔서 '아니요 저 아픈 거 잘 참는 편이라 괜찮아요! 대답했는데\n'그래.…그러니까 몸이 이렇게 되도록 놔뒀겠지'ㅋㅋㅋ너무 사실이라 그냥 터졌다",
            "humor": 1
        },
        {
            "sentence": "친구랑 얘기하는데 서울대공원있잖아요 이게 전 '서울 대공원'인줄 알았는데 친구가 그게 아니고 '서울대 공원'이 맞는거래요.\n서울대 학생들을 위해 서울대에서 만든거라는데 '서울대병원' 모르냐고\n그리고 한 친구는 '서울VS공원'이라는데 이건 개 병신같은 소린 거 같고 서울대 공원이 맞는거죠2?",
            "humor": 1
        },
        {
            "sentence": "와 나 지금까지 '착한얼굴에 그렇지못한 태도' 이거 무슨 노랜지몰랐어\n아니 뚜두뚜두를 들었는데 저 가사인지 전혀 몰랐음\n계속 '착한 돌고래를 얻지 못한데도' 이건 줄알았어 생각해보니 가사가 존나 뭔말인가 싶네; 돌고래를 왜얻어",
            "humor": 1
        },
        {
            "sentence": "길거리에서 번호따려는애들 진짜 한심한 것같음 ㅋㅋ\n저번에 대학로에서 어떤 남자가 버스기다리는 여자 번호따려고 그랬는지 말 걸더니\n여자가 존나 큰소리로 저 남친있거든요? 이럼 ㅋㅋㅋ 얼마나 쪽팔렸을까ㅋㅋㅋ\n보는입장에서는 ㄹㅇ 웃겼는데 술직히 당사자는 너무 수치스럽고 허무해서 잠도 잘 안와요 요즘 수면제 먹어야 잡니다.",
            "humor": 1
        },
        {
            "sentence": "내가 레전드인듯 하…어렸을때 처음으로 장염이 걸렸었는데 그날 하필 소풍을 가는날이였음 내가 좋아하는 남자애랑 막 놀다가 배가 너무 아파서 화장실 갈라고하는데 창피한거야 그래서 그냥 뛰자!하고 뒤돌아서 뛰는데 ㅅㅂ앞으로 나아갈때마다 ㅈㄴ큰소리로 빵!뿡!빵!뿡!빠아앙! 이랬다 진심 ㅅㅂ 계속 방구가 쉴새없이 나왔다... 그 이후로 남자애가 나만 보면 빵!뿡!빵!뿡 이ㅈㄹ했다",
            "humor": 1
        },
        {
            "sentence": "또 쪽팔린걱ㅋㅋㅋ나 어렸을땐 만원의 행복이라고 유명했던 프로가 있음 \n그거 따라한다고 혼자 집에서 아 여기는 찍으시면안돼요!이러면서 빅뱅앨범 모어뒀던데에 가서 인터뷰하는척하곡ㅋㅋㅋ내용은 내가 갓데뷔한 신인인데 빅뱅 빠수니인설정ㅋㅋㅋ\n이건 1집이고 이건 그 유명한 거!짓!말 다들 거짓말만 생각하실 수 있겠지만 빅뱅 선배님들 수록곡이 진짜진국이거든요.\n그러면서 혼자서 한소절 불러주실수있을까요?이래서 아침이라 목 잠겼는데ㅠㅠ 딱 한소절만 불러드릴께요 이러면서ㅋㅋㅋ노래 부르는데 밖에서 끅끅대는 소리가 들려서 나가보니까\n오빠가 음성녹음하고있었음ㅋㅋㅋ 그래서 그후로 며칠간 ㅇㅇ님 오늘 저녁은 입맛에 맞으세요?집에서 먹는 밥은 300원정도면 되나요?이러면서ㅋㅋㅋ",
            "humor": 1
        },
        {
            "sentence": "선한 인상이더니 역시 선한 사람이군, 이렇게 생각했었죠,\n문제는 다음입니다. 아내가 아들을 데리고 선 쪽으로 가는 것 같더니 아들에게 말하더군요. '야, 수찬아!! 너 길 가는 아저씨를 때리면 어떻게 해'\n그래서 내가 '왜 그러냐고 하자' '아니 애가, 가만히 길 지나가는 아저씨를 때려놓고 그냥 가잖아요 수찬아, 그렇게 아저씨랑 부딪히거나 그러면 죄송합니다 해야지!'\n진짜 앞뒤 다르네요 내 앞에서는 학생이라며 이 양반아!\n그것도 세번이나 아저씨, 아저씨, 아저씨!! 자기가 동안이라고 지금 사람 깔보는거요?\n지금도 차태현만 보면 치가 떨립니다",
            "humor": 1
        },
        {
            "sentence": "내가 유치원 때 겁나 친했던 단짝 남자애가있었는데 개랑 짝꿍이었음 선생님이 젓가락연습? 그거하라고 쟁반에 검은콩 담아놓고 가셨는데 나랑 개랑 누가 더 검은콩 코구멍에 많이 집어넣을 수 있나 대결함ㅋㅋㅋ\n나 한 세 개 넣었나 근데 몇 분후에 콩이 콧속에서 불어서 걔랑 나랑 둘이서 응급실 끌려감.\n응급실에서 의사쌤들이 진지하게 \"흥하세요\" 이래서 처울면서 흥!!!!!크흥!!!!흥!!! 몇번 이랬더니 푸두두두둑 이러면서 걔랑 내 콧구멍에서 조카 더럽게 콧물 범벅된 검은콩들이 나오더라..",
            "humor": 1
        },
        {
            "sentence": "나 초딩 때 산소 가다가 벌에 7방 쏘여서 그 담날 일기에 저 어제 벌 7방 쏘였으니깐 건들지마십쇼.이렇게썼었음ㅜㅜㅜㅋㅋㅋ",
            "humor": 1
        },
        {
            "sentence": "나 강아지 처음 키워봤는데ㅋㅋㅋ강아지 몸에 오돌토돌 이상한게여러개 나서 엄마랑 존나 이게뭐야ㅠㅠ시발 울면서 강아지 데리고 병원갔는데 젖꼭지입니다. 이래서 아.. ㅅㅂ...아..넵.. 아닥하고 집옴 엄마랑 존나 웃음ㅋㅋㅋ",
            "humor": 1
        },
        {
            "sentence": "펜타곤이 키노한테 뽀뽀해달라고 무릎꿇었을 때 아무것도 모른채 키노가 화난 줄 알고 무릎꿇은 우석이가 더 웃겨ㅋㅋㅋ\n연습실 들어와보니 다들 무릎 꿇고 있어서 키노 화난 줄 알고 같이 무릎꿇었대ㅋㅋㅋ",
            "humor": 1
        },
        {
            "sentence": "아 시발 언니가 구글번역기에 '치즈라면'이라고 쳤더니 ‘if cheese’라고 나온거 계속 생각나서 일상생활이 불가능",
            "humor": 1
        },
        {
            "sentence": "아 시발 아침에 교수님한테 문자 보냈는데 아직까지 답이 없길래 봤더니 예수님이라고 썼네.…독실한 불교신자라고 들었는데ㅋㅋㅋ\n예수님 안녕하세요! 행정학과 17학번 {name}입니다. 내일 변경된대로 3시에 뵙겠습니다.",
            "humor": 1
        },
        {
            "sentence": "나 초딩때 정우성 아빠 친군줄 알고 인사했다 용돈 받은적 있음ㅋ\n학원차 픽업 기다리다 정우성 봤는데 왜인지 아빠 친구라고 착각해서 아저씨 안녕하세요!!! 했더니 누구니? 이래서 우리 아빠 김무룡이예요! 그랬더니 어 그래 여기서 뭐하니 그래서 학원 차 기다린다니 공부열심히해 이러고 만원주고 감 ㅋㅋ 아빠한테 뺏길까봐 얘기 안하고 메이플 현질함ㅋㅋㅋ\n그리고 몇년뒤 티비에 나온 정우성 보고 깨달았다, 그는 정우성이고 우리아빠랑은 1도 모르는데 내가 괜히 내적 친분으로 아빠 친구라고 오해해버린것으로 ㅋㅋ 벌써 십년도 전 이야기임 ㅋㅋ",
            "humor": 1
        },
        {
            "sentence": "\"아… 미리 약속한 건 아니고 그냥 주말이고, 내가 외로움을 많이 타잖아. 혼자 있으면 외로울 거 같아서.…\"\n\"뭐, 그 이야기는 나중에 하고 (나중에 좀 맞자! 이렇게 들렸다.) 친구분들 오랜만에 오셨는데 재밌게 노시다 가세요. 제가 삼삼이 데리고 밖에 나가서 자리 비워 드릴께요. 편하게 놀다 가세요.\"\n분명 내일 잔소리 + 성난 포핸드와 백핸드를 휘두르겠지만 친구들 앞에서 나의 기를 세워주려는 와이프가 대인배 같았다. \n와이프가 삼삼이를 데리고 나가려 하는데 갑자기 삼삼이가 나가지 않겠다고 울고 떼를 쓰기 시작했다. 녀석. 족발 냄새를 맡은 게 분명했다\n우리는 결국 거실에 큰 상을 펴고 다같이 앉았다. 와이프는 계속 나와 친구들에게 편하게 드세요. 부담 갖지 말고 드세요. 누가 잡아먹어요? 인상 좀 피세요. 라고 했지만 분위기는 훈련소 입소 첫날 저녁밥을 먹을 때 눈치보던 바로 그 분위기였다.\n오직 삼삼이만이 뭐가 그리 좋은지 상을 치고 \"고기다\" 하며 웃고 있었다.\n오빠 편하게 앉으세요. 왜 무릎 꿇고 앉으세요?\n\"아.… 내가 허리가 안 좋아서. 난 무릎 꿇고 앉는게 편해\n\"오빠! 오빠도 그럼 무릎 꿇고 앉지그래? 요즘 허리 안 좋다면서.\"\n\"어? 응 나 허리 안좋지…\" (내 인생에 허리가 아파 본 적이 없는데…)",
            "humor": 1
        },
        {
            "sentence": "아 단골초밥집 왔는데 사장님이 나 들리는데에서 대화하셔서 넘 민망함ㅋㅋㅋ\n만천원 시키신 분 새우튀김 스무개 넣어드려!!! 무지막지한 단골이여! 먹방을 허나.…\nㅋㅋ아 알바생이랑 눈 마주쳐서 웃겨 죽음 어금니 악 깨물고 참았다",
            "humor": 1
        },
        {
            "sentence": "남: 내가 브레지어로 4행시 해볼게\r\n여: 어휴 짐승새끼야-- 무슨 브레지어로 4행시를 지어!\r\n남: 잠자코 운 띠워봐 빨리~\r\n여: 브\r\n남: 브레지어 샀냐?\r\n여: 레\r\n남: 레이스가 예쁘네..\r\n여: 지\r\n남: 지금 만져봐도 돼?\r\n여: 어\r\n남: ㄳ",
            "humor": 1
        },
        {
            "sentence": "방금 비밀보장에서 김숙이 말한 이영자 어록\n영자: 야 숙이야 빨리 야호, 야호해\n숙: 예? 밥먹다가 왜 야호를 해요;\n영자: 빨리 야호해\n숙: 야호;\n영자: 그르치 맛의 정상이니께.\n아 진짜 운전하다 빵터짐 ㅋㅋㅋ",
            "humor": 1
        },
        {
            "sentence": "남자사람이 친구랑 식당에서 밥먹었는데 벽에 사인이 있길래 친구한테 야 저거 누구 사인이냐? 했대\n그랬더니 옆 테이블에서 인피니트요! 하더래\n남자사람이 아.…. 인피니트가 누군데요? 이랬더니\n옆테이블 사람들이 아! 저희요! 이랬대ㅋㅋㅋ",
            "humor": 1
        },
        {
            "sentence": "유재석이 감종국한테 밤마다 가슴살 없는 닭이 쫓아올 거라고 했대 얼마나 가슴살만 먹었으면ㅋㅋㅋ",
            "humor": 1
        },
        {
            "sentence": "아까 택시 탔는데 뉴스가 라디오로 나오고 있었다. 기사님이 \"정치 좋아해요?\" 하길래 속으로 택시 잘못걸렸다 싶었다. 1초 정적 후에 기사님이 \"안좋아하믄 저 뽕짝 좀 틀어도 되겠습니까\"해서 둠칫둠칫하면서 왔다.",
            "humor": 1
        },
        {
            "sentence": "아까 넘어지면서 쟁반으로 삼촌 머리 내리쳤는데 자꾸생각나서미치겠음\n괜히 할머니 몸빼바지 입어가지고 내가 내바짓단 밟아서 넘어지면서 존나 은색 큰 쟁반으로 삼촌 머리 ㅈㄴ 쎄게 내리쳤거든\n근데 삼촌이 되게 즐겁게 말하고 있었고 우리가족이 어쩌구 이런얘기하다가 쟁반맞는순간 우리 가좍!!!!!!이럼서 놀란소리냈는데\n그게 너무 웃기고 나 무릎찧어서 아프고 삼촌한테 미안한데 또 그상황이 너무 웃겨서 엎드려서 울듯이 웃었어\n자꾸 머릿속에 쟁반노래방 떠오르고 그 머리에 쟁반 부딪히는소리땜에 우리 가좍!!!! 이것도 자꾸 생각나고 아 진짜 계속 생각나서 지금도 웃음나오는데 패륜아가 된 기분이야",
            "humor": 1
        },
        {
            "sentence": "물만 먹어도 살 찌는 경우는 가슴에 손을얹고 곰곰이 생각해보셔야합니다\n내가 뭘 물처럼 먹었는가",
            "humor": 1
        },
        {
            "sentence": "나 내시경 때문에 수면마취했을 때 그 엉덩이로넣어야 하는거\r\n난 내가 헛소리 안할줄 알고 하고 나서 깨어나서도 아주 평온한 마음이었는데 엄마는 아니었는지 엄청 웃으시면서 핸드폰으로 녹음한 내 헛소리 들려주심\r\n그 긴 시간동안 나는\r\n으음...음....음..선생님 저 지금 뭐해여?뭐해여?\r\n대장내시경 합니다 환자분(간호사가 대답함)\r\n그러면 제 항문에 뭐가 꽂혀 있나요?\r\n(의사가 웃음)\r\n나는~-개똥벌레~~~친구기없네~~외톨이야-~~~~헐 지금 똥이 반쯤나오다가 걸렸어요.\r\n(간호사 웃음)\r\n(의사랑 간호사 다 웃음..시발.) 웃지마세요. 지금 똥꼬 밖으로 느껴져요.\r\n난 이걸 싸야겠어요. (그리곤 힘을줘서 똥 싸는것처럼 한듯.)\r\n환자분힘주지마세요ㅋㅋㅋ호스 밀려나와요ㅋㅋㅋ(의사는 웃는소리밖에 안들림)\r\n그리고는 잠시 후에 내가힘주다가 잠들었대. 의사가 하고 나오면서 거의 미친듯이 웃고 중간중간에도 계속 웃었다고",
            "humor": 1
        },
        {
            "sentence": "학교에서 수학숙제 안해서 책상 위에서 무릎 꿇고 허벅지 맞는데 맞을 때마다 방귀 나옴\n한대 칠 때 퓨식.\n두대 철 때 푸숙.\n세대 칠 때 피시시시시식ㅋ\n선생님이 허벅지에서 바람 빠지냐함 ㅅㅂ",
            "humor": 1
        },
        {
            "sentence": "우리엄마 강아지 혼내는데;;;;\n엄마가 막 이놈의새끼 버려야지 에휴 갖다버려야지\n102동701호에 버려야지 그래야지 정신차리지에휴 말 안듣는새끼ㅡㅡ\n이러는데 102동701호 우리집임",
            "humor": 1
        },
        {
            "sentence": "최근일임ㅇㅇ 집에 혼자있는 줄 알고 너무 심심한 나머지 연예인 놀이를 함 막 혼자 \"어.….이렇게 큰 상을 저에게 주셔서 너무나 감사드리고요. 저에게 도움을 주신 모든 분들 감사드리고 또 팬분들! 사랑하고 고맙습니다! 우리 가족들 사랑합니다! 감사합니다\" 이러고 있는데\n오빠년이 갑자기 나타나서 \"언니ㅠㅠ울지마요ㅠㅠ언니 사랑해요~\"이러고 나감 시발.…그 뒤로 계속 놀림 아...",
            "humor": 1
        },
        {
            "sentence": "컬투쇼에서 입냄새 얘기 또 있었는데 ㅋㅋㅋ\n가족이 놀러갔다가 택시를 탔는데 아버지가 입냄새가 장난 아니었어.\n아버지가 \"{location}로 가주세요\"이랬는데 택시 기사왈 \"은행 따다 오셨나봐요\"",
            "humor": 1
        },
        {
            "sentence": "남매싸움 꿀팁\n요즘 오빠가 시비걸때마다\n그치만.. 이렇게라도 하지 않으면 오니짱.. 내겐 관심도 없는걸! ㅇㅈㄹ하니까 어느순간 오빠가 나만보면 소리지르고 도망가더라",
            "humor": 1
        },
        {
            "sentence": "우리회사 좀 미친거같지만 춤추는 시간 있음\n진짜 미친소리로 들릴 수 있는데 팀장님이 디제잉이 취미라서\n3시 반되면 디제잉 하시면서 노래 틀어주시면 다들 잠깨려고 일어나서 춤춘다ㅋㅋㅋ\n다들 20대 초중반이고 팀장님도 30대 중반이신데 ㄹㅇ춤판 벌여ㅋㅋㅋ\n한 15분 춤추고 다시 아무렇지않게 앉아서 일함..,.근데 진짜 잠깨고 텐션 올라감ㅋㅋㅋㅋ\n얼마전에는 사장님이 후원해준다고 싸이키조명도 사주셨어",
            "humor": 1
        },
        {
            "sentence": "만난지 한달?정도였고 데이트하기로 하고 카페에서 만났음. 커피 마시다가 내가 오늘 뭐 할까? 물어봤는데 고민하더니 \"음.. 맞짱뜰까?\"이럼.\n무슨 신박한 개소린가 했는데 진짜 자기가 다니는 체육관 데려가더라 그래서 얼떨결에 링에서 스파링까지함\n자기는 보호구 안쓰고 피하기만 할테니 때려보라고 하길래 글러브끼고 몇번 휘둘렀음 근데 요상한 스텝 밟으면서 다 피하길래 살짝 빡쳐서 찐텐 카운터 날렸는데 빡소리 나면서 남친 코 정통으로 맞고 쌍코피 흘리며 쓰러짐ㅋㅋㅋ\n크리티컬이 떠서.. 바로 병원가보니 코뼈가 살짝 휘었다고 그러더라 나한테 맞아서 그런건진 잘 모르겠음 이왕 그렇게 된 김에 상담받고 휜코 교정 수술까지 함 비충격만곡증인가? 그거랑 같이\n근데 어떻게 보면 나때문에 그렇게 된건데도 입원하고 퇴원할 때까지 나한테 한번도 화를 안내더라 그래서 담주쯤에 내가 먼저 프로포즈 하려구 너네도 옆에 있는 연인이 가끔은 미친놈 같아도 자세히 다시 봐봐! 꽤 괜찮은 놈일지도 몰라",
            "humor": 1
        },
        {
            "sentence": "신입한테 전화 땡겨 받아라 했더니 전화기 땡기더라ㅋㅋ",
            "humor": 1
        },
        {
            "sentence": "내 친구네 아빠 성함 외자로 “영”이거든?ㅋㅋㅋ\n예를 들어 성이 박씨면 박영이셔 곧 환갑이신데 우리 보고 평소에 딸내미라고 하시고 우리도 아빠라고 하고 따르거든 같이 노래 불러드리자고 해서 ㅇㅋ 했는데 만수무강 하시라는 의미로 포에버영 부르자는데 괜찮을까?ㅋㅋㅋ 근데 이미 신나서 개사중이긴한데 집안 어른들 어리동절한채로 워터밤밤 워터밤밤",
            "humor": 1
        },
        {
            "sentence": "진에어 기장 졸라 웃기네ㅋㅋㅋ\"아 승객 여러분 저는 기장입니다 이륙 시그널을 드렸는데 앞에 이륙하는 항공기가 두대나 더 있어가지고요~ 일단 이륙하면 최대한 빨리 날라갈테니까 조금만 참으세요~\" 이러더니 영어로 리피트 해야 되는 부분에서 레이디스 앤 젠틀맨 디스 이즈 어 캡틴 스피킹 주변에 영어 잘하시는 분 계시면 제 말 좀 통역해주세요 그럼 전 바빠서 이만",
            "humor": 1
        },
        {
            "sentence": "오빠 강아지 사료 후기 남기는데 내 아이디로 너무 맛있었어요 바삭한 식감 너무 좋아요 자꾸 저회집 강아지가 뺏어먹을려고 해서 개판싸웠어요",
            "humor": 1
        },
        {
            "sentence": " \r\n\r\nㅋㅋㅋㅋㅋㅋ나지금 고속 버슨데 옆사람이 호두과자 사온거야 휴게소에서 근데 나는 자다가 호두과자 냄새나서 나도 모르게 나도 하나만 주라 이러면서 깼는데 옆사람이 안돼 이럼\r\n존나 내 실수이긴 한데 너무하네 창피하다 나이도 비슷해보이는데\r\n\r\n \r\n\f",
            "humor": 1
        },
        {
            "sentence": "내친구 보건증 얻으려고 검사 받을 때ㅋㅋㅋ\n면봉으로 동군영 쑤시고 그 면봉넣는 통에 넣고 나오면 되는 건데 그걸 몰라가지고\n면봉 고대로 들고나가서 공익근무요원한테 내야되는건줄알고 당차게 여기요!! 가져왔어요!! 하면서 면봉내미니까 공익근무요원이 존나 놀라가지고\n아아악아씨팔!!!아!! 하..죄송합니다.…저쪽에 꼽아두시면 되요..후...이랬댘ㅋㅋㅋ이 미친년은 뭐야 하는 표정으롴ㅋㅋㅋ",
            "humor": 1
        },
        {
            "sentence": "진짜 졸라 잘 먹는 친구가 있어\n걔가 트림하면서도 계속 먹는 거야\n그래서 내가 트림 나오면 그만 먹으라고\n배 부른 거 아니나고 하니까 하는 말이\n\"무슨소리야 트림이 나온다는 건 위에 빈 공간이 생겼단 소린데\"ㅋㅋㅋ존나 감탄스럽다:",
            "humor": 1
        },
        {
            "sentence": "짤은 아니고 들은 썰은 하나 있다.\n어느 학교 체육복이 살구색이었는데 그 학교 옆 아파트였나?사시는 분이\n학교에서 애들이 단체로 옷을 벗고있다고 민원 넣어서 그 학교 체육복 주황색으로 바뀜",
            "humor": 1
        },
        {
            "sentence": "소확횡이라는 말을 들었다.\n소확행 아니고 소확횡.\n소소하지만 확실한 횡령ㅋㅋㅋㅋ\n가령 개인 자료은 회사에서 프린트하기, 회사 탕비실 털기, 충전은 회사에서..뭐 이런 것들ㅋㅋㅋ\n직장인 마음 다 똑같구나 싶어서 격공ㅋㅋㅋ\n일하다 화날 때마다 회사 탕비실 터는 사람",
            "humor": 1
        },
        {
            "sentence": "백댄서로 활동하다가 연예인은 자기랑 안맞는것같아서 그만두고 식당에서 서빙알바했는데 어떤 스님? 손님이 자기를 보더니 진지한 표정으로 본인한테 여기서뭐하냐고 그러더래..그래서 그때 아! 난 연예인을해야되겠다 하고 느껴서 연예계돌아갔대 근데 알고보니 스님한테 물을 안떠다줘서 그런거였음",
            "humor": 1
        },
        {
            "sentence": "중소기업에 취업했는데, 친구가 \"나 너희 회사에 놀러가도 돼?\" 해서\n어떡하지.. 하다가 대리한테 \"친구 놀러오고 싶다는데.…. 오라고 해도 되나요?\" 했더니\n얼척 없던 그의 표정.. 그땐 그게 얼척 없는 건줄 모르고 또 물어봄\n\"친구가 놀러와도 되나요?\"\n대리가 뭐라고 한마디 하려는 순간에 과장님이 심드령하게 \"오라그래\" 해가지고 친구가 진짜 빵 사들고 놀러와가지고\n일 안하고 하루종일 떠들고 점심도 과장님이 사주는 짜장면 먹고 친구 보냈는데... ㅎㅎㅎㅎ\n30살이 된 지금 생각하니 미친짓.",
            "humor": 1
        },
        {
            "sentence": "나는 강원도 촌구석에서 면허학원 다녔는데\n그때 강사 아재가 존나 쿨해서 갑자기 '춘천 가자\" 하더니 내가 운전해서 천을 가질않나\n갑자기 '회 안먹고싶냐??' 하더니 속초가자고 속초가는길 알려주면서 운전을 시키질않나\n선생님 기름값은 선생님이 내요? 하면 '아 거 영수증받아가면 다 처리 해줘'하고\n회먹을때도 '회 비싼데 괜찮아요? 하면 '이 카드로 하면 괜찮음 ㅋ' 하면서 운전 가르치면서 밥존나 사줌ㅋㅋㅋㅋ\n학원비 80만원인가 냈는데 둘이 먹은거 한 200만원치 넘을듯 ㅋㅋ\n내가 처먹으러 다닌건지 운전을 배우러 다닌건지 모르겠음.\n도로주행할때 이 아재가 존나 '부산 함 찍고 올까\" 하는데 농담처럼 안들려서 존나 병쩌있는데 '임마 부산을 왜가 ㅋㅋ ' 이지랄해서 안전벨트 미착용으로 실격 시발 ㅋㅋㅋ\n뭐'ㅋㅋㅋ 내 잘못이니까 다시해라ㅋㅋㅋ ' 하면서 기회 한번 더 줘서 당일에 합격하긴 했는데 시발 그날 도로주행 합격기념으로 소고기 사줌 ㅋㅋㅋ\n지금 생각하면 그 아재가 면허학원 사장 아니었나 싶음.",
            "humor": 1
        },
        {
            "sentence": "나 터미널에서 알바하는데 백인 왔는데 오자마자 나한테 영어 못하죠? 영어로 할까봐 긴장하셨죠? 이럼ㅋㅋㅋㅋㅋㅋㅋㅋㅋ",
            "humor": 1
        },
        {
            "sentence": "중국집에서 국밥 찾는 사람 봄\n오늘 점심을 못먹어서 짜장면 먹으러 중국집가서 짜장면 하나 시켜서 먹고있는데\n웬 아저씨가 들어오더니 여기 돼지국밥 주세요!!이러는거야\n이거완전 베스킨라빈스에서 햄버거찾는거 아니냐\n종업원이 놀라서 여 여긴 중국집인데요..? 이러니까\n자기가 여기서 전에 국밥을 먹었다고 메뉴좀 보겠대\n종업원이 여긴 중국집이라 국밥은 없는데... 이러고있는데\n갑자기 주방장이 튀어나와서 여기 국밥 있어!! 내가 만드는데 내가 알지!\n그러고 메뉴판 보니까 진짜 국밥이 있음 그아저씨 맛있게 국밥드심 반전에 반전에 반전",
            "humor": 1
        },
        {
            "sentence": "그리고 나 처음 입사했을때 등본에 엄마 없으니까 나보고 어머니는 .….? 이러면서 아.…이러더니 괜찮다 나는 엄마아빠 둘다없다 이러심.… 우리엄마 그냥 다른주소로 되어있어서 없는건데.. 존나 편견 없는 사장님ㅋㅋㅋㅋㅋ",
            "humor": 1
        },
        {
            "sentence": "내가 퇴근했다고 하니까 “오늘 밤 수많은 별들이 당신의 하루를 수고했다고 얘기해줄거예요, 당신을 닮아 참 예쁜 별들이 말이죠” 이러고.... 가벼운 대화를 할때도 내가 뭔가 웃긴얘기하면서ㅋㅋㅋ이런거 보내면 “방금 당신은 웃음이, 날 기쁘게 만든거 혹시 알까요?” 이러고.…\n오늘 하루 어떻게 보냈냐길래 방금 닭발먹어서 아주 만족스러운 하루다 라고하니까 “됐다, 그거면 됐다 당신의 행복이 전해져서 오늘도 마음놓고 자겠네요 고마워요 항상”막 이래...ㅠㅜㅋㅋㅋ 좀 이런식이야 가벼운 대화도 저렇게 거창하게ㅋㅋㅋㅋ 본인 인스타에도 감성글 진짜 많이 올리는데 그게 말을 꾸며내느라 앞뒤가 전혀 안맞아서 내용이 완성이 안돼...고통...",
            "humor": 1
        },
        {
            "sentence": "아 역시 충청도말 존나웃격ㅋㅋㅋ\n울집 강아지가 똑같은 견종 4마리라 한꺼번에 산책하기 어려워서 한마리씩 했거든 한마리 한마리 두마리 이렇게 세번함 똑같은 코스로\n근데 지나가는길에 카센타 아저씨를 계속 마주침\n근데 한마리씩은 그냥 그랬는데 갑자기 두마리가 오니까 혼잣말로 조용히 나는 내가 미친줄 알았구먼...이러시는데 웃겨서 미쳐버리는줄알았어 ㅋㅋㅋㅋㅠㅠ",
            "humor": 1
        },
        {
            "sentence": "내가 사는 오피스텔 복도 방음 취약해서 복도에서 떠드는거 다 들리는데 방금 강아지 산책하러 나온 아저씨가 개가 신나서 막 짖으니까 울먹거리면서 \"제발 조용히좀해! 일분만 참아봐.. 엘리베이터올때까지만 참아봐..너는 왜 참을성이 없어???제발 좀 이러는데 웃겨죽겠네 강아지 존내 참지않음",
            "humor": 1
        },
        {
            "sentence": "학교 다닐때 봤던 친한 형의 해킹과제\n교수님 서버내 특정 디렉토리에서 파일을 가져가고\n가져간 흔적을 남겨놓기였는데 형은 어차피 그 서버 운영하는건\n대학원생일거라고 원생들을 포섭해서\n패스워드 획득에 성공하고 과사에 가서 수업조교라고 교수실 열쇠받아서 해킹에 성공함",
            "humor": 1
        },
        {
            "sentence": "친하게 지내던 친구가 암에 걸렸었다. 그 이후로 '암걸리네'라는 말을 쓸 때마다 친구의 생각이 들어 점차 그 말을 자제하게 되었다.\n항암치료를 성공적으로 마친 친구와 게임할 때 '아 시발 존나 암걸리네'라는 말이 친구 입에서 나오기 전 까지는.",
            "humor": 1
        },
        {
            "sentence": "나 성인인데 22살인데 주량확인하고싶어서 혼자 술마셨거든 지금 소주로 한병 먹었는데 더 먹을수있을거같은데 나 주량 센거냐??\n야 다들어 봐봐 순두부찌개랑 같이 먹었도 국물은 다 안먹었어\n바지락이랑 계란이랑 건더기같은거 다 먹었고 음료수 같은건 안마셨어\n집에 혼자있어서 혼자 먹고있는 중인데 지금 한병 다 마셨고 사실 조금 더 먹을수 있을 거 같은데 좀 더 먹고싶어 근데 배가 부름 근데 더 먹으라하면 목을순 있음 취하진 않은듯\n다른 안주는 안먹고 순두부찌개랑만 먹었어 국물은 다 안먹었 건더기같은건 먹고 다 먹고 내가 좋아해서 더 많이 먹음 원래그래 쌩으로 소주만 딱 먹음 잔에 채워서 찌개랑 같이 근데 국물은 다 안먹고 좀 남겼어 혼자 한병 먹음\n집에서 나혼자서 순두부찌개랑 다른 안주없이 국물은 다 안먹고 건더기는 내가 좋아해서 다 먹고 국물은 좀 남기고 국물 안좋아하는건 아닌데 배가 너무 불러서 계속 술이랑 액체만 먹으니까 배가 불러서 못먹는거야\n나 백수라 내일 일은 없으니까 걱정은 안해줘도 돼 고맙다 근데 하나 의문 젓가락으로 국물 안먹어짐 당연함 근데 그것때문에 안먹은거 아니고 건더기를 원래 좋아함 내가 원래그래",
            "humor": 1
        },
        {
            "sentence": "지금 오사카 여행 중인데 아까 옷가게 직원이 막 내가 보는 옷마다 그거 비싸다고 쿠사리 주는 거 개빡치는데 일본어를 못해서 존나 빡쳐서 와타시. 캐쉬. 이빠이. 근엄하고 말했는데 가게 사람들 다 웃음 ㅠ 씨발",
            "humor": 1
        },
        {
            "sentence": "어릴때 일화인데 우리 아빠는\n문과(미술함)고 엄마는 이과여자임.\n내가 어릴때 별은 왜 반짝거려? 라고 물었을때\n아빠:별이 반짝거리는건 보고싶은 마음이 뭉쳐서 서로를 비추려고 하는거야.\n엄마:핵융합. 쉽게 말하자면 분신자살이지. 중력이 강해지면 죽어.",
            "humor": 1
        },
        {
            "sentence": "위키의 무서운 점\n지식의 파급력(X)\n놀랄만한 내용의 충실성(X)\n정보의 손쉬운 접근(X)\n최애캐 검색하다 갑자기 경부고속도로를 검색하고있는 내 모습(O)",
            "humor": 1
        },
        {
            "sentence": "우리 가족 너무 유쾌해 설날때마다 나 진짜 맨날 배아파\n친척1 : 너 나이가 몇인데 만화를\n아빠 : 여어 글빛아 원피스 나왔더라\n엄마 : 글빛아 하이큐 어디까지 봤었지? 나 걔 좋던데 다이치\n이모 : 언니 조용히 해 오이카와가 제일 잘생겼어",
            "humor": 1
        },
        {
            "sentence": "대리시험 치루던 학생 감독관에게 걸려\n16일 치러진 2006학년도 대학수학능력시혐에서 학부모에게 돈을 받고 대리시험에 응시한 5대 대학생 이모군(20세)이 적발됐다.\n이모군은 서울 강남구소재 모고등학교에서 치뤄진 이 날 시험에서 4교시 종료를 얼마 앞둔 시점 인상착의를 확인하던 감독관에게 적발되어 추궁끝에 대리시험 사실을 시인, 관할 경찰서로 이송됐다.\n그러나 더욱 놀라운 사실은 이 날 치뤄진 이모군의 채점점수를 확인한 결과 78점이 나와 주위를 어리둥절하게 했다\n경찰 조사결과 이모군은 작년 수학능력시험 성적표와 주민등록증을 위조한 후 인터넷 모 사이트에 대리시험 의뢰 광고를 게재했고 청담동에 소재중인 한 학부모로부터 1억원을 받고 대리시혐을 치룬 것. 이모군은 시혐직 후 도주할 생각이었지만 감독관에게 덜미를 잡히며 사건 전모가 드러났다.\n한편 이 사실을 알고 경찰서로 뛰어은 실제 해당학생은 “이 ××끼가 나도 124점을 받는데 78점을 받았다\"며 분개하며 이모군을 폭행하기도 했다.\n그러나 이 날 압수된 이모군이 받은 현금 1억원을 조사한 한국은행 측에 따르면 이 돈은 중국에서 만들어진 위조지페로 확인되어 더욱 큰 충격을 주고 있다.",
            "humor": 1
        },
        {
            "sentence": "방금 안과에 부자지간으로 보이는 남자랑 근처 중학교 남학생이 들어왔는데\n아들: 병원은 혼자 다녀도 돼.…\n아빠: 안 돼 아들. 넌 아직 아빠의 애기란 말이야.\n간호사: {name}님 안약 넣어드릴게요\n아빠: 네 저예요\n아들: (한숨)\n나: ????",
            "humor": 1
        },
        {
            "sentence": "목매단 귀신언니 나한테 붙어있다 했을 때 처음엔 존나 무서웠는데 그냥 이제 집에서 홈트하는데 웃긴 동작 나올 때마다\n언니 봐줘요 응원해줘요 웃기지만 건강해진 나의 모습을!! 하면서 내멋대로 수호신 취급하며 살고있음 어이털렸는지 요즘은 가위도 안눌림",
            "humor": 1
        },
        {
            "sentence": "감자탕 시켰는데 가스가 없어서 버너 달라니까 남친있다고 하신분 익명이요",
            "humor": 1
        },
        {
            "sentence": "친구랑 백화점 가서 별관 이어지는곳에 앉아있었어\n친구는 화장실갔거든?\n근데 갑자기 별관쪽에서 윤두준이 커피마시면서 걸어오는거야\n나도 모르게 일어나서 안녕하세요~여기서 뵙네요\n곧 친구오는데 인사하고 가세요 이랬음ㅋㅋㅋ\n윤두준 당황하고 친구가 때마침 오는거야\n친구한테 내가 \"인사해~윤두준씨야~\"이래서 친구가 이상한 표정으로 윤두준이랑 인사했음\n윤두준은 갈길가고 친구가 나보고 윤두준이랑 아는사이냐고ㅋㅋㅋ 첨봤는데요\n나도 내가 왜그랬는지 모르겠음",
            "humor": 1
        },
        {
            "sentence": "전에 어느 중국사극 덕에 중국 여행객 꼬마가 부딪혀서 사과하니까 괜찮다는 말이 생각 안나서 치라이바(일어나라) 라고 해갖고 중국인 애기가 백년전 조상 귀신 보는 얼굴 봤다는 썰 생각나서 지금 얼굴에 힘주고 있다",
            "humor": 1
        },
        {
            "sentence": "장기자랑할 때 최면술하겠다는 애 있었음\n반강제로 피실험자 됐는데\n자 당신은 사과맛밖에 느끼지 못하게 됩니다 하면서 양파먹이는데 한입 물었는데 걍 양파인거임\n읍 이거 양판데요 하니까 원래 영화랑은 다르게  최면은 서서히 드는거라고 계속 먹여서 7개까지 먹고서야 깨닫고 사과맞다고 했음",
            "humor": 1
        },
        {
            "sentence": "의사들 자기 아프면 쓰러지기 전에 바로 자가진단하고 쓰러진대 진짜 웃프고 신기하다\n야.….나.…심근경색이다.…하고 자가진단 후에 털썩 쓰러지는거잖아",
            "humor": 1
        },
        {
            "sentence": "라면 맛있게 먹는 법\n동생에게 5000원을 주며 라면을 사오라고 시킨다\n라면까지 끓여주면 잔돈은 심부름값으로 준다고 한다\n라면을 끓이라고 시킨다\n다 끓여서 가져오면 동생에게 라면을 먹으라고 한다\n동생이 의아해하며 라면을 먹는다\n라면 먹는걸 쳐다보지 말고 무신경한척 티비를 본다\n'후루룩..쩝쩝쩝' 두 젓가락 이상 먹었을 때 쯤엔 자연스레 입에 침이 고인다\n동생 옆에 가서 한입만이라고 한다",
            "humor": 1
        },
        {
            "sentence": "오늘 담배사러온 민짜한데 학점물어봤는덱ㅋㅋㅋ\n민증 없다고 잃어버렸다고 존나 징징대고 아 주시면 안될까요 이러면서 끝까지 안가길래\n대학생이세요? 이러니까 네 진짜 맞다니까요ㅠㅠㅠ 아 막 이러길래\n아.. 그래요? 아근데 궁금한데 학점 몇점나오세요? 이랬더니\n아.…(당황한 기색) 제가 공부를 좀 못해서 70점 정도 .\n이지랄ㅋㅋㅋㅋ내쫓음ㅋㅋㅋㅋㅋㅋㅋ",
            "humor": 1
        },
        {
            "sentence": "부산역까지 가주세요 급해요! 했는데\n갑자기 네비에도 안나와있는 산꼭데기까지 올라가서 붕 달리더니 역 도착함",
            "humor": 1
        },
        {
            "sentence": "우리나라 방송에서 가장 긴장감 넘치는 대사\n그것이 알고 싶다 \"그런데 말입니다\"\n서프라이즈 \"그러던 어느날\"\n동물농장 \"바로 그때",
            "humor": 1
        },
        {
            "sentence": "아무렇지 않은 듯 웃고 있지만...얼마나 마음이 상했을까 난 다 알아.\n심심해서 오늘 꿈에 나온 장면 태블릿에 그리는데 뒤에서 여자 두명 지나가더니\n아 뭐야 뭔 이상한거 그리고 있어 이러고 지나감 이상한 사람으로 낙인찍힘ㅠㅠㅠ\n먼지 벌레가 주머니속에 들어가서 거대화한 다람이가 비키니시티 활보하는데 주머니의 먼지벌레가 운전 면허 시험 보는 스펀지밥이랑 퐁퐁부인을 빨아들이는 장면인데\n이게 그렇게 이상해보였나 올리고 싶어도 올리면 괜히 이상한 사람될까 올리지도 못하겠다",
            "humor": 1
        },
        {
            "sentence": "초딩때 자꾸 같은 반 남자애가 무슨 말만 하면 담임쌤한테 고자질해서 \"야이 고자질쟁이야!!\"라고 말하려고 했는데 말이 헛나와서 \"아이 고자쟁이야!!\"라고 함ㅋㅋ 그 남자애가 충격받았는지 더이상 고자질은 안하더라고요.. 미안하다 친구야",
            "humor": 1
        },
        {
            "sentence": "대체 화장실에서 담배 왜 피냐고 나도 이제 흡연실에서 똥쌀꺼임",
            "humor": 1
        },
        {
            "sentence": "내친구가 버스에서 어떤여자를 봤는데\n그여자가 탔는데 지갑을 안가져온거야\n그래서 당황하는데 뒤에 남자가 2명이요 이러더래\n그래서 여자가 감사합니다 ㅠㅠㅠ\n이랬는데 그 남자뒤에 여친이있었대.…",
            "humor": 1
        },
        {
            "sentence": "쟈니랑 연생 같이 하신분한테 들었는데\n연생 초반에 \"쟈니야 점심뭐먹을래?\" 했더니 하늘보면서 \"맑다 오늘.\" 이러길래\n\"그치 날씨좋다 그래서 뭐먹을래?\" 했는데 계속 “”맑다 오늘.\" 이래서 뭔가했는데\n알고보니 맥도날드 미국식발음인거였대 진짜 듣고 개같이 웃음",
            "humor": 1
        },
        {
            "sentence": "어디서부터 얘기해야 되지\n며칠 전에 아빠 컴퓨터 고쳐주러 갔다가 엄마한테 다이어트용 건강식품이라고 입에 털어서 물이랑 삼키는 가루같은 걸 세 통 받아옴\n무슨 성분인가 하고 봤더니 일단 가르시니아캄보지아추출물. 탄수화물이 지방으로 대사되는 걸 막아준다는 걸로 유명한. 그리고 차전자피식이섬유(?)라는 게 들어있었다.\n물을 흡수해서 엄청난 부피로 늘어나는 성질을 갖고 있는 식이섬유인 모양인데 그래서 포만감도 생기고 변도 부드렵게 볼 수 있게 도와주는 그런 거\n근데 설명서에 써 있는대로 하루 두 번 먹었더니 진짜 너무 충격적일 정도로 똥을 많이 싸게 되었다.\n물이나 술 많이 마신 날이면 그걸 그대로 흡수해서 엄청난 부피로 늘어나는 것 같았다\n어느 정도냐면 변기가 막힐까봐. 볼일 보는 도중에 물 한 번 내리고 볼일 다 보면 물을 또 한 번 내려야 할 정도.\n어제 삽텔에서 술먹다가 갑자기 아랫배에 신호가 왔고 나는 직감으로 알았다 이번에도 엄청난 양일 것임을 …\n가게 화장실 막히게 하면 민폐도 민폐일 거고 마침 집도 코앞이라 그냥 집에서 볼일을 보고 가게로 돌아가서 베코가 시켜놓은 술을 먹을 셈이었는데 변기에 앉아 볼일을 보기 시작했는데 뭔가 이상했다... 그러니까 응아가 '계속'나오기 시작한 것이다.\n심지어 끊기지도 않으면서 그냥 계속 나왔다..(아 정말 더럽네요) 계속 계속 나왔다 물을 몇 번을 내렸는지도 모르겠다 그냥 계속 나왔다ㅋㅋㅋㅋㅋ\n솔직히 사람의 소화기관 수십 수백번을 가르치면서도 장이 7미터 정도 된다는 걸 실감해본 적이 없는데 나는 어제 알았다 사람의 장은 7미터가 분명하다 아니 어쩌면 더 길지 않을까.….?\n아무튼 나는 변기에 앉아서 계속 주님의 이름을 부르짖었다 주님 알겠습니다 제가 정녕히 사람된 자로서 장의 길이를 깨우쳤나니 이제 이 환난을 부디 거두어주옵소서\n그러나 성령은 강림하지 않았고 오직 카톡 알림만이 간헐적으로 울릴 뿐이었다.\n혹시 주님께서 카톡으로 응답을 주신 건가 싶었지만 카톡을 보낸 건 베코였다.. \"야 왜 안와 센조이도 이거보단 금방 끝나겠다\"\n답장을 하긴 커녕 핸드폰도 간신히 쥘 수 있을 정도로 손가락 끝이 떨려왔지만 그 와중에 얄궂은 나의 직장은 우직하게 계속 똥을 뱉어냈고..\n영겹과도 같게 느껴졌던 배변이 끝난 뒤 나는 간신히 뒤처리를 하고 화장실에서 나왔다.\n그러나 손은 계속 떨려오고 머리는 어질어질 몸은 휘청대기 시작했다…어쩌면 어젯밤 내 몸은 있을 수 없는 양의 똥을 생산해내기 위해 잠시 일종의 리미트같은 걸 해제했던 게 아닐까? 에바가 그랬듯 인간을 버리고 변기와의 투쟁에 모든 걸 특화시키는 일종의 피버모드를 켰던 건 아닐까?\n아무튼 나는 핸드폰을 싱크대 위에 올려놓은 기억을 마지막으로.… 그대로 다리를 부들부들 떨며 주저앉은 뒤 기절했다.\n그리고 그대로 약 열두시간을 자다가 깼다. 왜 깼냐면 똥마려워서.. 이 기적같은 감동실화를 내게 선사해준 제품… 바로 이녀석입니다.… 똥 싸다가 기절해보고싶으신 분은 저한테 멘션 주세요 집에 쌓여있어요. 한두개 드릴게요…… 기절안하면 제가 직접 뒷목 쳐서 기절시켜드림",
            "humor": 1
        },
        {
            "sentence": "시기는 올해 4월 갑자기 한철이에게 전화가 옴\n한철이는 나에게 지금 내 통장을 광주의 45세 ㅇㅇㅇ라는 사람이 대포통장으로 쓰고 있다고 이걸 막기 위해 지금 있는 돈을 옮겨야 된다는 뻔한 레퍼토리로 말함\n나는 너무 화가 났음 그래서 끊든지 말든지 나도 사기를 치기로 함\n나: 제 통장 청약저축이라 100만원부터 출금가능하게 되어있는데.…\n한철이: ? 아.…그래요?\n나: 네 검사님 제 통장 조회가능하실텐데 제가 지금 97만 1000원 있어요 담달부터 출금 가능이라 이거 일단 다 넣어놓으려면 2만 9천원 필요한데..\n한철이: ?\n나: 지금 옮겨야 돼요?\n한철이: 네\n나: 근데 저 지금 딱 9000원밖에 없어요 ㅠㅠ 2만원 혹시 있으시면 저 좀 꿔주시면 안될까요? 지금 바로 옮기고 싶은데 ㅠㅠ",
            "humor": 1
        },
        {
            "sentence": "노브라로 출근하는 사람때문에 울회사도 뒤집어졌었음..\n작년 겨울에 키크고 몸매좋은 신입사원 여자들어왔는데.. 우리회산 복장에 신경안써서 그냥 두꺼운옷 입었었거든.\n근데 이번여름에 노브라로 출근하는데.. 그게 안보일리가 없어 사이즈도 크기도하고.. 그래서 그게 아침회의때 복장 제대로갖추고 출근하기 이런게 올라왔는데 그 여자애가 다음날부터 더 비치는걸 입고오는겨..진짜 다보여..\n사이즈가.. 걸을때마다 흔들리는데 눈 둘 데를 모르겠더라. 20대 회사 사람들 대부분이 와 진짜 몸매장난아니다 이얘기가 90퍼였음.\n그래서 아예 유부녀대리가 말을하더라고. 그거 좀 민망하니까 두꺼운걸입고오면 안되겠냐고.. 그러니까 노브라가 문제냐고 묻더라. 당연한걸 왜 묻냐고 되물으니까.. 알겠다고하더라고..\n그리고 담날부터 코브라로 출근하더라. 그리고 회사사람들 다 물어서 독퍼지고 난리남 다행히 회사에 해독제가있어서 망정이지.",
            "humor": 1
        },
        {
            "sentence": "남친이 처음에 고백했는데 그때 내가 힘들때라 너 좋아하긴 하는데 지금 내가 누구 만날 여유가 없다고 미안하다고 조금만 기다려달라고 했어.\n근데 그다음날부터 아무렇지 않게 잘 지내서 아 어색해질까봐 걱정했는데 다행이다 생각했어. 그렇게 지내다 1년 지나고 남친이 다시 고백해서 사겼어.\n근데 사귀고 말해줬는데 사실 자기 1년 전에 내가 너무 작게 말했는지 뭐라고 말하는지 잘 못들었는데 다시 물어볼수가 없어서 그냥 차인 줄 알았다면서 집에 가서 조금 울었대",
            "humor": 1
        },
        {
            "sentence": "나 좀 사오정인데 어느날 메가톤빔이라는데서 전화가 온거ㅠㅠㅋㅋ 존나 웃음 꾹 참고\n메가톤빔이요..? 물어봤는데 맞대\n나중에 수주 들어와서 이름 확인해보니까\n메가통신이었음ㅅㅂㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ 이거 거의 한달은 생각날때마다 웃었는데 이젠 별로 안웃기냉ㅋㅋ",
            "humor": 1
        },
        {
            "sentence": "아니 미쳤나 팝콘통 안고 지하철 탔는데 옆사람이 집어먹음 존나 놀라서 쳐다보니가 지가 더 놀람ㅅㅂ",
            "humor": 1
        },
        {
            "sentence": "초복에 삼계탕집에서 20분 넘게 안나오니까 우리 아빠 키워서 잡아 오는겨? 이러고 형은 옆에서 벌써 가을이여 이러고 있네\n큰아빠가 등짝 아프다 해서 발로 마사지 해줬는데 아무리 밟아도 시원하다거나 좀 아프다거나 이런말 없어서\n무게 실어서 마사지 했는데 다 끝나고 시원하냐고 물어보니까 큰아빠가 분질러진 것 같은디... 하면서 방에 들어가 누웠다함ㅋㅋㅋㅋ",
            "humor": 1
        },
        {
            "sentence": "나 요즘 살빼고 꾸미니까 존예소리 맨날 듣고 번호도 하루에 네번 사랑을 말하고 여덟번 웃고 여섯번의 키스를 해줘",
            "humor": 1
        },
        {
            "sentence": "제사 지내는데 절할때 갑자기 공기청정기 수치가 쭉쭉 올라가더니 500을 넘더라고요 그전까지는 50도 잘 안넘었는데 혹시 조상님이 빨려 들어가신걸까요?",
            "humor": 1
        },
        {
            "sentence": "창조주가 충청도 출신인걸 가끔 까먹는데 시니컬하게 말할때마다 충청도사람인게 느껴짐 ㅋㅋㅋ\n인쇼에서 바지 샀는데 주문이 밀려서? 공장이 어쩌구 해서 입고가 다음주\n그래서 창조주한테 바지 시킨거 4월 말에 출발한대 이랬더니 창조주가 명짧은사람은 바지도 못입겠구먼 이라고 해서 아 맞다 창조주 충청도사람이지 했음",
            "humor": 1
        },
        {
            "sentence": "예전에 친구 여섯이 미국여행 중에 빅맥 먹으러 갔는데 영문과 친구가 자신있게 주문을 했어.\n그런데 점원이 \"for here? or to go?\" 하자 친구는 갑자기 난처한 듯 뒤돌아 보며 말했다. '얘들아.… 넷은 남고 둘은 가래.'",
            "humor": 1
        },
        {
            "sentence": "친구가 주선해준 소개팅 갔다가 사수랑 밥 먹었는데 내일 회사 가기 너무너무 싫다..………\n친구가 괜찮은 남자 있대 근데 나보다 나이가 쪼끔 있대\n이 친구 믿었음 사진 보면 안되냐고 쪼르니까 분명히 우리 사수는 아니였음\n근데 막상 장소에 오니 사수가 있는거야\n나도 당황\n쟤도 당황\n친구 ? ?\n나온다는 남자가 갑자기 일이 생겨서 자기가 대신 나왔다는겨\n어색함의 끝을 달리며 어찌어찌 늦은 점심을 같이 먹고 주선해준 친구는 그래도 잘 해보란 말을 남기고 튀고 진짜 미친년인줄 알았음\n집에 갈려니 악수하고 하하 하하 참 신기하네요 하하 이러더니 집까지 태워주신다고 해서 하하 아닙니다 했는데 시간이 애매해서 태워주심\n내일 만나야되는데 하 퇴사하고 싶다",
            "humor": 1
        },
        {
            "sentence": "과외할 때 어머님이 매일 커피 주시는데 평소에 만성피로가 있어서 커피 마실 때마다 잠이 확 깨는거ㅋㅋ 그래서 종종 더 달라고 부탁드리고 그랬음.\n그러면서 이야 커피 성능 좆댄다 ㅋㅋ 감탄했어.\n근데 내가 오늘 마지막 과외라 혹시 커피 너무 잠이 잘깨는데 어디 커피냐 여짜봤는데 디카페인이라네.…",
            "humor": 1
        },
        {
            "sentence": "시발 심즈하고있는데 진짜 회사 열심히다니면서 한명하고만 계속 연애했는데 상대방 성향이 진지한 인간 관계인가 그거라서 연인이 되자고 고백하기 나올때까지 기다리니까 상대방 노년됨 씨발 청혼하기 뜨는거 기다리다가 죽게생겼네\n나는 물약먹어서 다시 청년됐는데 시발 늙었다고 헤어지긴 너무 정없는거같아서 같이 젊어지려고 죽어라 미션해서 겨우 행복포인트 70000 모아서 있는거없는거 탈탈털어서 물약 사와가지고 선물했더니 받기만하고 안먹음 씨발\n이제와서 헤어지자고 하기엔 너무하고 어떻게해야함 아무리 정줬지만 81살은 싫어 시발",
            "humor": 1
        },
        {
            "sentence": "시발 누가 똥 쌀 때 아빠다리 하면 잘 나온댔냐?\n누구냐? 어떤기집애냐?\n똥 존나 안 나오길래 아빠다리 했는데 변기통에 씨발 엉덩이 빠짐\n엉덩이만 쑥 빨져가지고 나오지도 않고\n엄마가 내 두 손 쭉 땡겨가지고 나왔더니 궁댕이 존나 빨개져있고 진심 허리 꼽추 되는줄",
            "humor": 1
        },
        {
            "sentence": "나 수능때는 1교시 종이를 딱 받았는데 뒷면이 백지로 보였음\n와 진짜 떨리면 백지로 보인다더니 진짜구나 정신차려 이랬는데 옆에 감시관님이 어후 백지네 이러면서 교체해주심",
            "humor": 1
        },
        {
            "sentence": "식신인 내 친구가 남긴 명언\n진짜 졸라 잘 먹는 친구가 있어 개가 트림하면서도 계속 먹는 거야\n그래서 내가 트림 나오면 그만 먹으라고 배 부른 거 아니냐고 하니까 하는 말이\n\"무슨소리야 트림이 나온다는 건 위에 빈 공간이 생겼단 소린데.\" ㅋㅋㅋ존나 감탄스럽다",
            "humor": 1
        },
        {
            "sentence": "아미친ㅋㅋㅋ내가 비디오방에서 새라는 비디오테입이있길래 빌려봤는데\n시작하고 하늘이나오더니 새가 천천히 날아감 다 날아가니까 엔딩크레딧 나옴\n주연:까치 \n미친시발이거누가만듦ㅋㅋ",
            "humor": 1
        },
        {
            "sentence": "마트 가서 어제랑 똑같은 품목 사왔는데 알바가 약간 혼란스러워하는거 같다                \n어제 토마토 파스타가 너무 먹고싶어서 마트에 가서 파스타 소스, 버섯, 소시지, 가지, 과자를 사서 혼자 냠냠 존나 맛있게 해먹었는데 뒤늦게 온 가족들이 나도 해줘해서 남은 재료 다 쓰고 까까마저 다 털어가버림.…\n아무튼 오늘되니까 다시 생각남\n그래서 어제랑 똑같은 옷을 입고 똑같은 마트에 가서 똑같은 소스, 똑같은 버섯, 똑같은 소시지, 똑같은 가지, 똑같은 과자를 담아서 어제랑 똑같은 계산대에서 똑같은 알바랑 마주침\n이 알바가 첨에는 아무렇지 않았는데 마지막 품목까지 바코드 찍고 나서는 뭔가 혼란스러운 표정으로 .…?.……??.……하면서 나 보면서 물건들도 힐끔힐끔 쳐다봄\n어 그거 데자뷔 아니야",
            "humor": 1
        },
        {
            "sentence": "김동완: 에릭아!너 왜 트림해!?\n에릭:에이 니가 했잖아\n김동완: 에이 니가 했잖아!!!\n에릭은 여자연예인들도 많고 스탭도 많은데 자기가 트림을한게 되자 억울해짐\n에릭은 아,이 목소리는 내가 이길 수 없겠구나라 느껴서 김동완을 때림\n그때부터 주먹다짐 시작 그래서 대기실까지 걸어가면서 계단을 내려가면서도 파이터영화처럼 싸웠다함\n매니저:니네 미쳤어?방송국에서 싸움이 말이 돼??니네 이렇게 할거면 때려쳐!!!!!\n보통 가수였으면 반성하고 다신 안그러겠습니다 했을텐데\n에릭: 네.때려치겠습니다 이러고 김동완을 겁나 때렸다고함ㅋㅋ\n되려 매니저가 당황하고 멤버들은 웃으면서 지켜봤다함ㅋㅋㅋㅋ말려야지 웃고 있어ㅋㅋ",
            "humor": 1
        },
        {
            "sentence": "전남친이 나불러줬던 애칭이 있는데 글리임ㅋㅋㅋ\n왜냐면 어씨거든 내가 어글리 시발",
            "humor": 1
        },
        {
            "sentence": "알바 두시간만에짤림;;;\n백화점 엄청 엄격하잖아 근데 난 생전 알바라는걸 안해봐서 몰랐는데\n손님이 '이건 뭐에요? (빵을가르키며)' 이러길래\n\"이거여? 빵인데여\"\n또 어떤 손님은 \"이건 무슨맛이에요?\" 이러길래\n\"도넛맛인데요?\"\n이랬다가 매니저가 나보고 제발 집가라고 차비까지줌",
            "humor": 1
        },
        {
            "sentence": "\"나 알바하는데 애기들 놀고있으면 엄마들이 \"아가야~\" 하고 불러서 데려가는데 아까 젊은 엄마가 \"상욱아~~~\" 부르길래\n\"상욱이 누구니 엄마가 찾는다~\"했거든? 그랬더니 옆에 서 있던 아저씨가 \"네\"하고 나갔음ㅋㅋㅋ",
            "humor": 1
        },
        {
            "sentence": "나 곧 영화관 알바하는데 손님인척 해주라\n안녕하세요 ^_^ 어떤 영화 관람하시겠어요?\n판도라랜드. 하나 끊어 주이소..\n네?..(당황) 혹시 판도라를 말하시는건지 라라랜드를 말하시는건지 다시한번 확인해주시겠어요?",
            "humor": 1
        },
        {
            "sentence": "치과에서 입 최대치로 벌린 상태인데 의사가 자꾸 말을 시켜서 대충 웅얼웅얼 했는데 옆에있던 치위생사분이 다 통역해줌..\n의사: 붕붕씨는 취미가 뭐예요~?\n나: 엉아.\n치위생사: 영화보는거 좋아하신대요\n나: ??\n의: (통역하는 상황에 익숙해보임)저도 영화 좋아하는데 최근에 뭐 보셨어요?\n나: 아흐아앤..\n치위생사: 아쿠아맨 보셨대요~\n나: ??",
            "humor": 1
        },
        {
            "sentence": "카드 잃어버리신 분 찾아가세요\n강ㅁ정님 하ㅈ인 님 조ㅈ원님 김ㅎ광님 김ㄱ우님 곽ㅅ환님 박ㅇ빈님\n본인 확인위해 어느 은행, 어느 카드인지 그리고 이름 알려주시면 답변 드리겠습니다\n이정도면 님이 소매치기 한거 아님?\n도서관 근로학생입니다",
            "humor": 1
        },
        {
            "sentence": "너네 육성재 알계 아냐?\n육성재 미자 시절 비투비 형들이 육성재 트위터 새로 만들면 프로필 알이잖아\n그거 트윗 열심히하면 부화해서 병아리랑 닭된다고 속여서 트윗 열심히함\n육성재 화장실 간 사이에 형들이 프사 병아리로 바꿔놓고 이래서 계속 속았었음",
            "humor": 1
        },
        {
            "sentence": "흑역사는 아니고 웃긴 일화같은건데 그 음성검색 있잖아 나호기심에 거기다 대고 방구뀐적 있거든?\n근데 내가 부부붑부부구뻐버버벅벅~~~하고 뀌었더니 \"김구라가 나이먹어\" 라고 검색되어있었음ㅋㅋ",
            "humor": 1
        },
        {
            "sentence": "코 팠는데 대왕코딱지가 나온거임 그래서 무의식적으로 입에 넣었는데 대각선에 앉은 남자애가 나 쳐다보고 있었음…",
            "humor": 1
        },
        {
            "sentence": "예전에 군에서 너구리한테 황금마차에서 산 솜사탕 나눠줬더니 개울가 가서 씻어먹음\n근데 먹을라고 보니까 솜사탕이 없음.\n가만히 멍때리면서 손만 바라보다 다시 우리한테 와서 손내밈ㅋㅋㅋㅋㅋ",
            "humor": 1
        },
        {
            "sentence": "그때 남자친구 만난지 얼마 안됐을 때임.\n밥 한공기도 다 못먹는 가녀린 뇨자였음.\n욕 할 줄도 모르는 가식을 발산중이었음.\n깨가 쏟아지는 사랑의 문자를 하고 있었음.\n보고싶다는 한마디에 남친은 벌써 우리집으로 향하고 있었음.\n그때 내가 다급히 남친에게 문자 한통을 보냄.\n\"오빠~ 나 잠시 씻고올께! 집 앞에서 기다리구이써 >0<\"\n다음날 남자친구 핸드폰 봤는데 나 기절할뻔 했음, 내가 문자를 이렇게 보냈음.\n\"오빠~ 나 잠지 씻고올게! 집 앞에서 기다리구이써 >0<'",
            "humor": 1
        },
        {
            "sentence": "나 전학 왔는데 전학 첫날 뜀틀수행을 본다는거임\n내가 운동신경이 뒤진 정도라 어카지 어카지 이러면서 긴장개많이함\n그래서 배가오질라게 아픔 근데 또 화장실 간다하기에는 쪽팔려서 참고 뛰었음\n열심히 뛰어보자해서 뛰었는데 당연히 못넘고 뜀틀 위에 앉음\n근데 앉자마자 설사지림 시발 진짜 바지 사이로 설사가 흘러내림ㅋㅋ 바닥에도 당연히 묻어서 반장이 휴지 가져와서 닦아주고 난 조퇴했다\n그렇게 나는 전학첫날부터 뜀틀 설사녀 됨 ㅅㅂ아 진심 살기싫다",
            "humor": 1
        },
        {
            "sentence": "초딩때 청순해보이고 싶어서 쉬는시간마다 책 읽고 뜨개질하고 물대신 홍차 마시려고 찻잔 가져와서 점심 다 먹으면 신문보면서 홍차먹음ㅅㅂㅅㅂㅅㅂ\n근데 수업시간에 엎드려서 졸다가 갑자기 깼는데 뭔가 방구뀐 것 같은 기분인거야\n갑자기 분위기 싸한 것같고 일어나면 애들이 나 방구 꾼 거 듣고 모르는 척하고 있을 것같고 똥구멍도 싸한게 방구를 뀐 느낌이 들고 ㅅ브\n그렇게 엎드린채로 별생각 다함",
            "humor": 1
        },
        {
            "sentence": "강의 듣다 생각났는데 흰개미핥기 이름 너무 대충 짓지 않았나?\n영문 모를 종족이 와서 관찰하다 얘는 흰개미를 핥아서 주식으로 자주먹네 하고 붙인거잖아\n어느날 외계인이 날 관찰하더니 잡곡밥 퍼 먹기 라고 이름 붙이는 것과 다름이 없음",
            "humor": 1
        },
        {
            "sentence": "동물병원 갔을때 초진 차트 쓰는데 내가 환자 이름 쓰는 곳에 이창수라 쓰니 카운터선생님께서 보호자분 이름이 아니라 동물이름 쓰는 곳이에요~\" 하길래 내가 \"네, 고양이가 이창수예요.\"했더니 선생님께서 입술 꽉 깨무셨다",
            "humor": 1
        },
        {
            "sentence": "어릴 때 엄마한테 기분 좋아지는 법이라고 ㅈㅇ하는 법 알려줌 ㅅㅂ",
            "humor": 1
        },
        {
            "sentence": "독서실에서 졸다가 움찔해서 옆사람 발을 찼어.\n그래서 옆사람한테 귓속말로 '죄송해요'하고 속삭였는데\n내가 벗어둔 슬리퍼 찬 거였음.",
            "humor": 1
        },
        {
            "sentence": "중1 수련회 장기자량 때 가슴 작아서 섹시 댄스 출 때 뽕을 꼈는데 가슴 튕길때 뽕 빠져나간거 ㅅㅂ..\n얼마나 빈약했으면 뽕이 퐁 소리를 내면서 튕겨져나감",
            "humor": 1
        },
        {
            "sentence": "\"나는 강아지 배에 핑크색 작은 고름이 차있길래 짜줄려고 꼬집었는데 애가 아파해서 바로 13키로짜리 운전해서 병원으로 데려갔는데\n의사샘이 젖꼭지를 꼬집으면 사람도 아파합니다 라고 하길래 미안해서 간식 이빠이 사고 옴",
            "humor": 1
        },
        {
            "sentence": "내 옆자리에 사법고시 공부하는 아저씨가 있는데 맨날 드럽게 푸르르를 하고 코 풀고 가끔 카악대는거임\n그래서 뭐라고 한소리 해주고 싶은데 상대방을 조금이라도 .기분 나쁘게 만들고 싶지가 않았음\n결국 생각해낸게 매일매일 음료수나 사탕 등을 몰래 그 사람 책상 위에 올려놓는거임\n이거 한지 일주일 쯤 됐는데 이 아저씨가 누가 자기한테 준건가 놀래서 두리번거리는걸 보는게 좀 재밌어짐\n아저씨는 이런 생각을 했을거임 '아 이 독서실에 내가 마음에 드는 여학생이 있구나 \n그리고는 기대를 하는거임ㅋ 어떤 여학생일지ㅋ 그러면서 점점 더 주변을 신경쓰게 되니까\n매일매일 면도도 깔끔하게 하고 더 이상 코도 안 풀고 카악거리지도 않고 마주 매너있고 조용해짐ㅋ\n작전 성ㅋ공ㅋ\n근데 며칠 내 행동을 지켜본 주변 사람들이 날 좀 이상하게 쳐다봄 나 게이 아닌데",
            "humor": 1
        },
        {
            "sentence": "아가씨 딸내미들 공통점이 모자에 하얀레이스 장갑 같은거 끼잖어ㅋㅋㅋ\n근데 내가 따라하려고 아빠 목장갑 끼고 학교 등교함 조카 걷는거 공주님 마냥 양산쓰고 걸었음ㅋㅋㅋ",
            "humor": 1
        },
        {
            "sentence": "초딩때 한참 캐릭캐릭체인지에 빠져살았을 때인데 ㅋㅋㅋ맨날 등교할 때 허공에 대고서는 \"왜 따라왔어 조용히 하라고! 애들이 보면 어떡해!\" 이러고 교실에서는 \"가만히 거기 있어\" 이러고 애들이 너 뭐해? 이러면은 \"아! 아무것도 아니야.\" 이럼ㅋㅋㅋ",
            "humor": 1
        },
        {
            "sentence": "하.. 날 이렇게 안달나게 만든 남자는 당신이 한.. 15번째쯤이야\n생각보다 많네.\n오빠 무슨소리야?\n그냥 해본소리야 당신 밖에없어",
            "humor": 1
        },
        {
            "sentence": "도로주행 교육받는데 강사 할아버지 존나웃김ㅋㅋㅋㅋㅋ\n존나 이친구야라고 부르다가 급한 상황 되면 이 시키야 이놈아 짜식아 이러시고\n핸들 이상하게 잡으면 손 뽑아서 창밖에 던져버린다는둥 선 침범하면 오 잘하네 좋다 뒷차가 와서 치어 받기좋다 이럼시발ㅋㅋㅋㅋ\n정지선 넘어서 정지하는 차보고 저건 뭐예요?하니까 니 3개월 뒤 모습이라하고\n나랑 너랑 누가 더 오래살까? 너라고 생각하겠지만 너가 면허 따는 순간부터 가는데 순서없다고 계속ㅋㅋ\n아 존나 웃겨서 집중이 안됨 내일도 이분이랑 교육 하는데 기대됨",
            "humor": 1
        },
        {
            "sentence": "삼성 이재용 대학다닐때 평범 무난히 잘 다녔는데 종강파티 때 '파티'라는 말때문에 연미복입고왔대 ㅋㅋㅋ 진짜 개창피 ㅋㅋㅋ",
            "humor": 1
        },
        {
            "sentence": "내 남동생 드립 개쩔어ㅋㅋㅋ울엄마 이름에 숙 자가 들어가는덱ㅋㅋ매일 학교 차로 데려다 주거든ㅋㅋ엄마보고 숙틀버스이래ㅋㅋㅋ  \n맨날 지각할 삘이라서 엄차 찬스 외치면서 숙틀버스 갑시다 이지랄ㅋㅋㅋㅋㅋㅋㅋㅋ개웃격ㅋㅋㅋ엄마도 어이없어서 웃음",
            "humor": 1
        },
        {
            "sentence": "알바하는데 하나님의 교회가 종교 있녜서 이슬람교라했더니 알바 힘들지 않냐고 과자하고 음료수 주길래 라마단기간이라고 안먹는다 했음;\n어떻게 대처하든 30분동안 연설을 하고 감ㅅㅂ 낼 또 오겠지",
            "humor": 1
        },
        {
            "sentence": "내 남친 축구 지는 거 보고 샤워하면서 운다\n샤워기 소리에 묻힐 줄 알앗나봄",
            "humor": 1
        },
        {
            "sentence": "공부하다가 화나서 뒷산에 버섯 캐러감\n이 동네 버섯이란 버섯은 다 조진다\n뿌리 뽑아버리구 다시 공부 조진다\n왜 하필 버섯이야?ㅋㅋㅋㅋ\n뽑는맛이 좋아\n진정해",
            "humor": 1
        },
        {
            "sentence": "면접 얘기는 아니고 ㅋㅋㅋㅋ\n어떤 대학에 조류 관련 학과 시험이 새 다리 사진 붙여놓은 다음에 무슨 새인지 맞추는 거였다고ㅋㅋㅋㅋ\n한 학생이 참다참다 \" 교수님 !!! 이건 너무 하는거 아닙니까 이러니까 교수가 \"자네 이름이 뭔가!!!\" 이래서 다리 한 쪽 내밀면서\n\"맞춰보시죠 !!\"",
            "humor": 1
        },
        {
            "sentence": "아모르파티란 단어랑 나를 사랑으로 채워 줘요 둘다 엄청 설레는 문구인데 한국인들은 이 글자 보기만 하면 자동으로 뽕짝 재생되어버림",
            "humor": 1
        },
        {
            "sentence": "전에 살 뺄라고 언니 다니던 헬스장으로 상담 받으러 간적있는데ㅋㅋㅋ\n트레이너가 체중감량이 목적이시면 6시 이후로 드시면 안돼요 라고 하길래\n혹시나해서 그럼 6시 전까진 맘껏먹어도 되나요? 라고 물어보니까\n한숨쉬면서 언니분이랑 똑같은 말을 하시네요 라고함\n언니 뒤에 있었는데 존나 흐못하게 웃고있었음ㅋㅋㅋ",
            "humor": 1
        },
        {
            "sentence": "한국 영화에서 있을 수 없는 캐릭터\n인생에 풍파없는 김남길\n발음 좋은 이경영\n황정민이랑 절교한 오달수\n행복한 송강호\n최종 생존 하는 김갑수\n발음 뭉개지는 고현정\n동안인 하정우\n평범한 표정을 짓는 장근석\n몸이 안좋은 김옥빈\n너무 신나는 김민희\n코를 찡긋거리지 않는 유아인",
            "humor": 1
        },
        {
            "sentence": "휴 어제..회사 남자직원이 바지에 콜라 쏟았는데 엉덩이쪽 다 젖어서 아 어떻게 하냐고 걱정했더니 괜찮다고 그냥 엉덩이가 좀 달콤해진 거 뿐이라고 하는데 웃겨 뒤지는줄 알았네 … 계속 달콤한 엉덩이 생각나서 화장실에 도망가서 존나 웃음",
            "humor": 1
        },
        {
            "sentence": "한국사람들이 안하는것: 의사가 시키는대로 하기 / 안전벨트 /   운전할때 안전거리 지키기 / 하루에 8시간 이상 자기\n한국사람들이 졸라 잘 지키는것: 문지방 안밟기 / 선풍기 틀어놓고 잠들지않기 / 빨간글씨로 이름 안쓰기",
            "humor": 1
        },
        {
            "sentence": "우리는 사장님이 색소폰 부는게 취미신데 사장실에서 불다가 실장님이 시끄러웠는지 밖에서 불어달라 했는데 진짜 옥상 가서 불다가 민원신고로 경찰옴ㅋㅋㅋ",
            "humor": 1
        },
        {
            "sentence": "냅킨 펼쳐서 입 막고 재채기 했는데 에취 하자마자 흡- 하고 공기가 들어오잖아?\n그때 냅킨이 딸려 들어가서 입에 꽉 차 버린거임\n너무 당황해서 에엑.…엑.…하면서 입에 들어간 휴지를 꺼내데\n앞 테이블에 되게 이쁜 누나 분이 있었는데 날 보자마자 풉 하더니 한참을 엎드려 있으시더라",
            "humor": 1
        },
        {
            "sentence": "아 어디서 똥내 나길래 내 입냄새인줄 알고 개 심각해졌는데 강아지가 내방에 똥 숨겨놈 이씨벌놈.",
            "humor": 1
        },
        {
            "sentence": "한국인들 모국어 진짜 잘쓰는것 같음.\n내가 보기엔 영어권 사람들 보면 OMG! 하는 정도인데\n한국사람들은 아따 쉬발 오지고 지리고 아리랑고개를 넘어서 새가 지저귀고 후광이 비치는 부분~ 에바 참치 꽁치~",
            "humor": 1
        },
        {
            "sentence": "난 의대 가고 싶었는데 반대가 심했어 성적이 반대했어",
            "humor": 1
        },
        {
            "sentence": "우리 큰아빠도 등짝 아프다해서 발로 밟는 마사지 해주는데 나 퉁퉁이란말여\n암만 밟아도 아시원하다~ 라던가 지금 좀 아픈데? 이런 말이 일절 없길래 괜찮은가 싶어서 강 열심히 무게 실어서 마사지 했음\n끝나고 안시원하냐고 물어보니까 \"분질러진거가튼디.. \" 함서 방에 들어가 누움\n아니..말을왜안하냐고.…",
            "humor": 1
        },
        {
            "sentence": "바나나랑 망고라면 모를까 사람이 살만한 날씨는 아니네요",
            "humor": 1
        },
        {
            "sentence": "직원분이 뭐먹다가 기름이 가슴 쪽에 넓~게 묻은거야(남자) 근데 나는 그게 물이 묻은줄 알고 일부러 그쪽 안쳐다보고 모른척하고 얼굴만 보고 얘기했단말야? 마르겠지 하고..\n근데 안없어져ㅋㅋ 근데 또 다른사람이 그 직원 보고 젖이나온다고 장난치는거야(둘이매우친함) 나 그거듣고 오열함",
            "humor": 1
        },
        {
            "sentence": "2016.4월 기준으로 고려 문종이니까 지금쯤 통일신라시대일듯\n멜론에서 #벗꽃엔딩 이 스트리밍된 총 시간= 944년, 고려 문종(1072) 때부터 지금까지 듣고있는 셈\n2016년까지 기록으로는 고려시대",
            "humor": 1
        },
        {
            "sentence": "나 예전에 연예인이랑 옆자리에 비행기 탄적있는데ㅋㅋ\n아니보통 연예인 옆엔 매니저가 앉지 않나?\n탑승때부터 보긴했는데 내옆에 앉을줄은ㅋㅋㅋ\n근데 웃긴건 기내식 먹을 때 내쪽으로 커트러리가 떨어져서 건네주려고 손을 내밀었더니\n나한테 기다렸다는듯 팬이세요? 이러는데 당황해서 네? 제가왜요?라고 해버림ㅋㅋ\n단거리니까 망정이지 장거리였음 아주 불편한 비행이 될뻔ㅋㅋㅋ",
            "humor": 1
        },
        {
            "sentence": "오빠 친구가 육성재여서 우리집에도 오고 그랬었는데 한번은 우리집에서 밥먹다가 물 쏟아서 엄청 죄송하다고 대역죄인마냥 엄마한테 사과하더니 다음에 우리집 올 때 2리터짜리 생수 두통 사옴 또라인가 했는데 비투비라니",
            "humor": 1
        },
        {
            "sentence": "엄마가 어린이집 안보내고 구몬,눈높이처럼 학습지만 시켰는데 또래친구들이랑 놀고싶어서 맨날 집앞 어린이집가서 놀았음\n친구들 놀이시간에만 같이 놀고 안에 수업 들으러 가면 나는 혼자서 어린이집 놀이터에서 벌레 잡고 놀았음\n다른 날과 똑같이 어린이집에 갔는데 그날 다같이 소풍 가야해서 못논다길래 원장님찾아가서 오늘 같이 소풍 가면 안되냐고 보내주면 엄마한테 여기 어린이집 다니게 해달라 하겠다고 당돌하게말함(지가뭔데;;;;) ㅋㅋㅋ\n그래서 잠옷차림로 같이 놀러간 사진있음 이러고 엄마가 어린이집 보내주긴 함 ㅋㅋㅋ",
            "humor": 1
        },
        {
            "sentence": "증인은 앞으로 구두로 답변해주세요.\n그날 밤 증인은 뭐하셨습니까?\n구두!",
            "humor": 1
        },
        {
            "sentence": "지석진이 김용만이랑 전에 태국여행을 다녀왔대\n근데 실수로 호텔을 허니문으로 예약했대 ㅅ버\n근데 이게 끝이 아니야 허니문으로 갔는데\n그때 1000바트가 3만원이던 시절이었대\n그래서 무슨 시장?에 갔다가 상인이 \"진짜 악어 가죽\"으로 만든 지갑이라면서 막 불로 지져도 타지 않는 걸 보여줬대\n그래서 지석진이 3개에 1000바트라길래 그 가죽 지갑을 3개 샀대\n근데 그러고 지나가니까 다른 상인들이 와서 4개에 1000바트 이랬대\n그래서 또 샀대 어차피 3만원이니까\n그랬더니 또 다른 상인이 6개에 1000바트!!해서 또 사고, 12개에 1000바트 이래서 또 샀대\n그리고 지나가던 차에서 다른 상인이 큰 비닐에 담긴 똑같은 가죽 지갑을 보여주면서 20개에 1000바트하길래 그걸 또 샀대\n총 40개를 산거야ㅋㅋ\n근데 김용만은 패키지 안내 직원이 악어 가죽 지갑 사지 말라고 신신당부를 해놔서 자기는 안샀대 그러고 돌아왔는데 직원이 악어 가죽 지갑 산 사람 있냐는거야\n그래서 지석진이 직원한테 안보이게 조용히 꾹꾹 눌러서 숨겼대 그 40개되는 지갑을ㅋㅋㅋ\n여기서 끝이 아닌게 40개나 산 지갑을 어떻게든 처리해야 할 거 아니야 그래서 한국 돌아와서 유재석한테 하나를 선물로 줬대\n근데 그 악어 가죽 지갑이 사실 종이를 눌러서 만든거라 유재석이 비 오는 날 아무것도 모르고 들고 나갔다가 지갑이 빗물 맞고 두 개로 쪼개졌대ㅋㅋㅋ",
            "humor": 1
        },
        {
            "sentence": "길 가다가 지나가는 일반인 같은 이창섭을 본 글쓴이 처음엔 닮은 사람인 줄 알았는데 아무리 봐도 이창섭이다 친구와 함께 나지막히 중얼거렸다\n글쓴이: 어? 이창섭이다.…\n섭: (움찔)\n글쓴이: 저기요\n섭: (아닌 척)\n쓴이: 이창섭 맞죠? 비투비 이창섭 맞죠?\n섭: 아닌데요.… (목소리 깜)\n글쓴이: 에이 맞잖아요 아니에요?\n섭: 저 임현식이에요 (도망)",
            "humor": 1
        },
        {
            "sentence": "아 ㅅㅂ 한국 경주마 이름들 보는데 확실히 눈에 잘 들어와서 더 웃겨ㅠㅠ\n도끼블레이드\n심장의고동\n어마어마 ← ㅅㅂ 아\n흥행질주 \n돌아온뽀빠이 \n문 학 킹 \n서울의별 \n센스쟁이 \n이 겨 주 마 < ㅅㅂ 아 진짜\n신의아들\n최강게임\n강서프린세스\n돌격앞으로 < 하 시바\n댓츠마마보이 < 아 존나\n데스크탑",
            "humor": 1
        },
        {
            "sentence": "남친이 전부인한테 연락했네\n남친이 이혼남이라는거는 알고 만났고...전부인한테 연락해서 니가 만들어준 김치찌개 너무 생각난다고 먹고싶다고 했네 ㅋ\n웃긴거는 그 전부인이 김치찌개 만들어서 집 앞에 놓고감 ㅋㅋ 둘이 만나지는 않음 폰으로 연락하고 찌개 배달..….집앞에 놓고간거래ㅋ....\n여튼 나도 빡쳐서 그 김치찌개가 얼마나 맛있길래 그랬냐고 하고 같이 먹었거든? 맛있긴 하더라..후.…\n연락한 톡 내용도 김치찌개 얘기가 끝이고 둘이 만나지도 않고 다른 톡도 없었어\n이거 참아? 참고 김찌 계속 얻어먹어? 할리우드 스타일로? 후 나도 잘 모르겠네",
            "humor": 1
        },
        {
            "sentence": "난 양념이라는 단어가 웃긴 것 같애\n념으로 끝나는 단어는 다 진지하잖아\n사념 이념 집념 신념.…\n양념만 어리둥절하게 아방수처럼\n헤헤 양념입니다 하는 것 같애",
            "humor": 1
        },
        {
            "sentence": "방송엔 편집됐는데 세바퀴에서 말함\n\"제가 미스터리 특공대란 프로그램 하면서 여름에 물귀신에 대해 취재를 하다가 무속인을 만났어요. 그분이 물속으로 들어가서 넘어지더니 접신을 하더라구요. 막 건지니까 처음엔  막 울어요\"\n무속인: 잉잉 난 어렸을 때 물에 빠져서 죽었다. 다른 영혼도 있다.\n김용만: 그래요? 한 번 불러보세요.\n무속인: 필승!!' 전 군인입니다! 휴가나와서 놀다가 물에 빠져서 죽었습니다! \n그런데 '필승!! '이건 해군이 쓰는 구호고 제가 해군 나와서 안단 말이에요? 그리고 해군이 물에 빠진다는게 납득하기 힘들잖아요?\n그래서 '육군입니까 해군입니까?!' 물어봤어요.\n무속인: 해군입니다! 육군 아닙니다!\n김용만: .… 저기 그럼 군가를 한 번 불러보세요.\n무속인: 앞으로 앞으로 앞으로 앞으로 지구는 둥그니까...",
            "humor": 1
        },
        {
            "sentence": "어제 술자리에 남자가 9명이나 있었고 남자친구 없냐는 질문도 받았고 예쁘다는 소리도 들었고 나 좋다는 남자도 있었고 술도 많이 마셨는데 눈떠보니 또 집이였다 시발",
            "humor": 1
        },
        {
            "sentence": "니네 자꾸 나 못생겼다고 무시하지마 그래도 못생긴 애들중에서 내가 제일 예쁘단 말이야",
            "humor": 1
        },
        {
            "sentence": "잠이 안와서 자연소리 들려주는 거 켜놓고 자는데 계곡 소리로 해놓고 자는 날은 밤새도록 꿈속에서 삼겹살을 굽는다",
            "humor": 1
        },
        {
            "sentence": "말레이시아 갔을 때 무언가에 이끌려 번화가 뒷골목에 전신마사지 받으러 들어갔는데 찜질방 옷같은거 안주고 팬티만 입고 다 벗고 엎드리라길래 이게 대체 무슨일인가 싶었는데 커튼을 열고 남자 마사지사가 들어오는 순간 저는 깨달았습니다 제대로 찾아왔음을",
            "humor": 1
        },
        {
            "sentence": "나도 도시락 싸서 군인남친 면회 가고싶은데 지금 내 나이에 남자친구 면회가려면 교도소밖에 없음ㅜ",
            "humor": 1
        },
        {
            "sentence": "우리가게 여직원이 비염수술한데서 1주일 휴가줬는데 코가 높아져서 왔다ㅋ",
            "humor": 1
        },
        {
            "sentence": "어제 신논현에서 전철타구 필름 끊겨서 기억이 가물가물한데 나 왠지 서서 졸다가 계속 개다리춤 춘거같다 시발",
            "humor": 1
        },
        {
            "sentence": "제가 못생긴 남자를 싫어하는 이유는 걔네들도 저를 싫어하기 때문입니다",
            "humor": 1
        },
        {
            "sentence": "졸라 하니까 생각나는데 예전에 알바할때 존나 웃긴일 있었음ㅋㅋㅋ\n준팸레에서 서빙했는데 고르곤졸라도 팔았단말이야\n근데 엄마2 애들3 인가? 와서 아줌마가 주문을 하는데ㅋㅋㅋ\n\"왕돈까스 주시구요 까르보나라랑.. 곤드리곤곤 피자 주세요\" 이러는거야 ㅅㅂ ㅋㅋ\n아 그때 면전에서 안웃고 잘 참았다 나년ㅋㅋㅋㅋ 곤드리곤곤피자 존나 웃겨ㅋㅋㅋ",
            "humor": 1
        },
        {
            "sentence": "어떤 남자가 헬륨풍선을 품에 안고 홍대에서 타더라\n그러고 딱 자리에 앉더니 헬륨가스를 마시고 싶었나봐\n한 10분 있다가 슈웁 들이마시곤 \"아\" 하는데ㅋㅋㅋ \"아↑↑↑↑↑↑↑↑!!!!!\" 이런 소리 나와서 지도 깜짝 놀랐는지 입으로로 손 틀어막는 바람에 풍선 바람빠져서 천장으로 날라다니다가 풍선 쪼가리 어떤 힙합보이 머리 위에 안착함ㅋㅋㅋㅋ\n사람들존나쪼갬진짴ㅋㅋㅋㅋ개욱갸ㅋㅋㅋ그 헬륨 목소리로 쩨성해여!!!쩨성해여!!!깬짜나야↑↑↑↑??? 까하하하하하ㅏㅏㅏㅏ\n막 사과하다가 지도 웃것는지 헬륨 목소리로 존나 웃음ㅋㅋㅋ 그것 때문에 앞에 앉은 어떤 여자 움ㅋㅋㅋㅋㅋ",
            "humor": 1
        },
        {
            "sentence": "베트남 여행 처음에 다낭을 갔었는데 한국 사람 진짜 너무 많고, 길목마다 한글간판이 병기 되어있고, 메뉴판 다 한국말이고 너무 신기해서 다른데도 그런가 싶어 호치민 사는 사람한테 물어보니 ' 아 거기 원래 전라남도 다낭군이에요' 라고 함.",
            "humor": 1
        },
        {
            "sentence": "내가 상담하면서 들었던 가장 어이없고 웃긴 이야기\n고객 : 우리집 앵무새가ㅠㅠㅠㅠ눌러서ㅠㅠㅠㅠㅠ결제했어요:\n상담사 : 앵무새요?              \n고객 : 안믿기실거라고는 알아요 근데 진짜 쟤가 했다니까요(뒤에 했다니까요!하는 앵무새소리남)\n고객: 야ㅠㅠ조용히해!(조용히해!조용히해!)",
            "humor": 1
        },
        {
            "sentence": "작년인가 재작년인가 집에 아무도 없고 엄마아빠 늦게 올거라 생각해서 거실에서 진동기 존나 써게 틀어놓고\n아 앙 아 앙 으 흣 으 흣 오 빠 옵 파 ...!! 아앙 너무 강렬해!! 아 흐 앙!이러면서 했단 말임 삘받아서 야동 흉내낸거임\n하튼 그러다가 자위 다하고 정리하고 거실에서 앉아있는데 한 5분 뒤에 아빠가 현관문 열고 들어오면서 머쓱하게 들어옴\n알고보니 내가 폭풍자위한 그 시간에 아빠는 계단에서 올라오고 있었고 내가 너무 열정적이여서 못들어오고 문앞에서 내 Jawee소리 듣고만있다가 다 끝난듯 싶으니까 그때서야 들어온거임\n존나 멘붕와서 아무렇지도 않은 척 왜웃어? 하면서 넘겼는데 씨발 그냥 개쪽팔리고 방들어가서 막 대갈빡 쥐어뜯고",
            "humor": 1
        },
        {
            "sentence": "독일 오자마자 출입국 관리원한테 독일개그 쳐서 15초만에 통과했다.\n\"님 왜옴?\"\n\"공부하러\"\"\n\"공부 끝나면 뭐할거야? 표도 편도네?\"\"\n\"아 전공 보면 모릅니까 하르쩌(기조수급자) 될거야\"\"\n\"ㅋㅋㅋㅋㅋ야씨 내 세금 아끼려면 너 돌려보내야하잖\n\"헉 미안 공부 열심히 할게 봐줘 ㅠㅠ\"\n이유는 잘 모르겠지만 독일인들 문송합니다 개그 진짜 좋아함 아까 출입국 관리원이 옆부스랑 옆옆부스 사람까지 블러다가 개웃길래 순간 내가 오히려 당황했다",
            "humor": 1
        },
        {
            "sentence": "친구 : 돌잔치가 영어로 뭐에요?\n나 : 락 페스티벌\n애들: ㅋㅋㅋㅋㅋㅋㅋㅋ\n쌤: 나와\n애들: ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ",
            "humor": 1
        },
        {
            "sentence": "내친구 충청도앤데 집에 파리있길래 야 파리!! 하니까 내비도~키우는거여~~ 이러더락ㅋ",
            "humor": 1
        },
        {
            "sentence": "형사님이 조폭을 목욕탕에서 잡았대. 근데 배 정중앙에 중 심 이렇게 써져있었다는거임. 가슴이랑 배에 땋 땋\n몸통이 몸의 중심은 맞는데 저렇게 써놓는게 이상하잖음 그래서 물어봤대..조폭한테..ㅠㅠ 왜 배에 중 심 을 써놨냐고.\n근데 조폭이 존나 기분나빠했대\n알고 봤더니 충성 충이었는데 나이 먹고 살 찌면서 가슴이랑 배가 벌어지면서 중심이 된거였대ㅠㅠ씨불 이거듣고 쓰러짐                                     ",
            "humor": 1
        },
        {
            "sentence": "중딩때 친구가 지네 집에서 야동보자가 해서 콜 하고 감\n기억에 남는 내용은 외국인 여자가 막 테니스를 치고있음\n근데 한 남자가 와서 말을 좀 걸더니 갑자기 여자 안다리를 걸고 넘어뜨려서 팬티 벗기더니 거시기에 주먹 넣어버림\n근데 막 어디서 젤 같은걸 가져오더니\n남자 양손 주먹이 왔다갔다함 그거 친구 집에서 다섯명이서 보고 오 시발. 존나 아프겠네. 하다가\n그늘 저녁에 엄마하고 아빠하고 밥먹다가 엄마한테 여자 거시기에 손도 들어가냐고 했는데 아빠가 미역국 먹다말고 벙찜\n엄마가 그런걸 어디서 들었냐고 물어봄 친구집에서 봤는데 그런게 있더라 라고 말함\n아빠는 사람도 나오니까 주먹 정도는 우습지 라고 했는데 엄마가 밥숟갈로 아빠 때림",
            "humor": 1
        },
        {
            "sentence": "왜 난 중1 때 비행기 첨 탔을 때 se×란에 ×라고 썼는데 옆에 탄 대학생 언니가 내거 보고 움찔하더니 조심스럽게 ㅇ라고 쓰고 둘다 스튜어디스한테 다시쓰라고 용지받음ㅋㅋㅋ",
            "humor": 1
        },
        {
            "sentence": "진로탐색강의 중에ㅋㅋ ㅋ\n교수님: '주인'의 반댓말이 뭘까요?\n학생들 :노예. 노예... 노예요.\n교수님 :(동공지진) 손 손님 아니에요 ?\n학생들: ㅋㅋㅋㅋㅋㅋ",
            "humor": 1
        },
        {
            "sentence": "버스 뒷자리 초딩 쩍벌남 ㅋㅋㅋㅋ \n제가 집에 가려고 버스를 올라타보니 2인석에 키가 140cm쯤 되는 초등학생이 다리를 쫙 벌리고 떡하니 앉아 있더군요 ㅋㅋㅋㅋ\n저는 그 뒷자리에서 속으로 이자식 여기가 자기 집인줄 아나 라고 생각했죠\n한 두 정거장까지 가니깐 키 190cm되는 대학생이 그 초등학생이 앉은 의자에 않았습니다.\n그대학생도 아마 초등학생이 다리를 짝벌리고 앉아있는게 건방지다고 생각했던 모양입니다.\n초등학생은 좌석 공간을 안뺐기려고 다리를 더 벌려서 안간힘을 썼죠.\n대학생도 지지 않겠다는듯 다리에 힘을 줘서 초등학생을 밀어냈습니다.\n그렇게 서로 밀어내기를 한 2분정도 하다가 초등학생이 못버티겠다는 듯 울먹거리며 말했습니다.\n아저씨도 포경수술 했어요? ㅠㅠ",
            "humor": 1
        },
        {
            "sentence": "엄마가 나 영재발굴단 내보낸대.\n내일 시험인데 오늘부터 공부 시작하는건 영재가 틀림없다고 ㅠ",
            "humor": 1
        },
        {
            "sentence": "아 미친 춤추는 시간에 거래처분 오셨었나봐 망했어\n어제 회사에 3시 반이면 춤추는 시간 있다고 한 덕인데 거래처분이 4시 넘어서 도착한다고 하셨거든?\n그래서 오늘 춤추는 시간 진행한다고 팀장님이 아모르파티 틀고 막 하바나 리믹스 해오셔서 난리 부르스치면서 10명이서 존나 흔들어제끼고 미친사람들처럼 15분동안 춤추고 딱 자리에 앉았는데\n회의실 보니까 거래처분이 앉아있는거야 미친 언제 오셨냐고 혹시 보셨냐고 했더니 처음부터 다 봤다는거야\n너무 신나게 춤을 추셔서 말도 못걸었대ㅠㅠㅠㅠㅠㅠ\n오늘 싸이키조명 틀고 다들 의자 위로 올라가고 그랬는데 미친",
            "humor": 1
        },
        {
            "sentence": "솔직히 우리나라에서만 반도체 반도체 거리지\n일본에선 열도체 열도체\n중국에선 대륙체 대륙체 한다\n그럼 이탈리아에선 피렌체냐?",
            "humor": 1
        },
        {
            "sentence": "강아지 옷 귀여운거 있어서 당근 마켓에서 직거래 하기로 했거든\n집 근처 동물병원에서 만나자고 해서 오 가깝네요 하고 나갔는데 동생임 ㅅㅂ\n작아서 파는거래 ㅋㅋㅋㅋ",
            "humor": 1
        },
        {
            "sentence": "영화관 알바덕 오늘 티켓 팔다가 오열할뻔 ㅋㅋㅋㅋㅋ\n택시운전사 주문 할때 잘못 말하는 사람들 너무 많아 ㅋㅋㅋ\n택시기사 주세요\n택시버스 주시오\n광주운전수 주세요\n운전기사 주세요.…등등등\n진짜 다양하게 틀림.ㅋㅋㅋㅋ\n영화관 알바하다보면 이런거 은근 많은게 캐리비안의 해적을 캐리비안베이로 실수하는건 약과고ㅋㅋㅋㅋㅋㅋ\n노무현입니다를 나는 노무현이다 이렇게 말하는 고객들도 진짜 많았고, 랄라랜드 룰루랜드 따단랜드 등등 라라랜드도 이상하게 웃긴 고객들 많았음.…",
            "humor": 1
        },
        {
            "sentence": "어제 산부인과에서 개쪽당했노\n처음 가봤거든 근데 간호사가 팬티 다벗고 나오라길래 뭐지.. 하고 다 벗고 그냥 나오라구요?? 아무것도 안걸치고? 이랬더니\n네^^ 팬티벗고 그냥 나오시면됩니다 이러길래 원래 이런가하고 (좀 이상하긴했음) 위에 티 하나 입고 손으로 거시기 가리고 주춤주춤 역겹게 쑥스러워하는 표정으로 나갔더니 간호사쌤이 존나 놀래서 경악하더라 아뇨아뇨 환자분 맨 위에 보면 긴치마있어요 그거 입고나오셔야죠 ㅠㅠ 이러는데 레알 그자리에서 혀깨물고 뒤지고 싶더라 시팔 ㅋㅋㅋㅋㅋㅋㅋㅋ담주 월욜날 또 가야되는데 스트레스받네",
            "humor": 1
        },
        {
            "sentence": "거기에 머리 넣으면 천장 안보이고 책상에 가려지는데 암튼 그렇게 걔랑 나랑 머리 넣고 자는데\n나는 새벽에 오줌 싸러 무의식적?으로 일어난단말야\n그래서 새벽에 내가 나도 모르게 상체를 일으켰는데 책상에 머리 존나 쎄게 쿵 박았단말야 그러고 비몽사몽 해서 오줌못싸고 다시잠듦\n그러고 얼마안있어서 오줌 마려운지 또 몸이 일어나진거야 그러고 또 책상 존나 머리 쿵!!침\n근데 또 다시 잠듦 그짓거리를 해 뜰 때까지 5번정도함 완전히 다 깨고나서 거울봤더니 이마 빨개짐",
            "humor": 1
        },
        {
            "sentence": "옆에 대학생들처럼 보이는데 대화 개웃김 서로 대화가 안됨\n친구1: 맥모닝 먹으러 가자\n친구2: 아침부터?\n친구1: 아침에만 먹어야지;;\n친구2: 냉모밀을?\n친구1: 아니 맥모닝을\n친구2: 냉모밀을?",
            "humor": 1
        },
        {
            "sentence": "나는 회사에서 답답할 때 \"미지\" 이래\n미친놈\n지랄하네\n그냥 혼자 미지 미지 이러니까 미지가 누구냐고 하더라",
            "humor": 1
        },
        {
            "sentence": "보고서에 양재샤넬체 넣는 신입이를 어쩌지?\n난 저런 서체가 있는지도 몰랐음 보고서 다했다고 초롱초롱하게 쳐다보길래 뭐라할수가 없어서 신입씨 취향이... ㅎㅎ엘레강스하네ㅎㅎ라고 말해줬어 본인이 너무 뿌듯해한다.…얘를 어디서부터 가르쳐야돼?",
            "humor": 1
        },
        {
            "sentence": "A: 아이유 진짜 동안이다..고등학생이라해도 믿을듯\nB: 고등학생맞아\nA: 엥?\nB: 뭐야 안믿으면서",
            "humor": 1
        },
        {
            "sentence": "나 중2병 걸렸을때ㅋㅋㅋ\n장래희망에 킬러 적어서 불려감.\n꿈이 왜 그거냐고 물어보셔서 \"누군가는 해야할일이죠.\"하고 나옴ㅋㅋㅋㅋ",
            "humor": 1
        },
        {
            "sentence": "즉위 라는 말이 생각이 안 나서 한동안 계속 데뷔 라고 쓰면서 공부했네\n1863년 고종 데뷔 이런 식으로\n오늘 밤 주인공은 나일세.….나일세.…",
            "humor": 1
        },
        {
            "sentence": "회사에서 자다가 바라락!!! 바락!!! 바라라라 존나 수치플ㅠㅠ\n저녁 먹고 온돌방 있어서 거기서 앉아 있는데 배부르고 따뜻하니까 잠이 오는거야 그래서 아빠다리하고 잠깐 잠들었는데 따다닥!!!!! 소리가 들려서 뭐지하고 주변 둘러봤는데 옆에 담당자님이 주무시고 계셔서 아ㅎ 했는데\n오분 후에 바락!!! 바라락!!!하고 개 크게 또 났는데ㅠ시발 나였어\n자는 줄 알았던 담당님은 나보고 어디서 계속 시원한 소리가 난다~ 이러심ㅠㅠ사람 개 많았는데..\n와중에 나 잠결이라 존나 제정신 아니였어서 침착하게 대처해보겠다고 유튜브로 방귀소리 검색해서 크게 틀었다 나 아닌척하려고",
            "humor": 1
        },
        {
            "sentence": "내 친구 라식인지 라섹인지 하고 멀리 있는거 다 지가 읽어주려 함ㅋㅋ\n좀 멀리있는거 저거 뭐라고 써진거야? 하면 잠시만~ 그런건 350 안구가 봐줄게~~ 공짜 눈은 좀 쉬고있어~ 이러고 다 지가 봐주려 해",
            "humor": 1
        },
        {
            "sentence": "방금 집으로 전화왔는데 \"야 씨발 김×\"하면서 내동생 찾는거야\n그래서 동생 왕따 당하는줄 알고 동생 목소리 흥내내면서 왜? 이랬더니\n둘셋!하더니 생일 축하 노래 부름ㅋㅋㅋㅋ 태어나줘서 고마워~~이러면서ㅋㅋㅋ그래서 끝까지 동생 목소리 흉내내면서 고..고마워..함ㅠㅠ",
            "humor": 1
        },
        {
            "sentence": "나 편순인데 방금어떤아저씨가 앵무새를 손가락에 얹어서 들어오는거야\n그래서 우와하면서 쳐다보고있었는데 문에 달린 종이 딸랑. 소리나니까 날라감ㅋㅋㅋ\n아저씨 앵무야!!!!!!!!! 하면서 쫓아갔는데 아직 안와ㅋㅋㅋ",
            "humor": 1
        },
        {
            "sentence": "아저씨는 왜 밥을 혼자 먹어요? 이랬거든? 6살 엄청 애기임\n그니까 그 남자가 존나 아무렇지도 않게 \"응 혼자 먹으면 햄을 더 많이 먹을 수 있거든 햄 좋아하니?\"\n이래서 존나 터짐 ㅋㅋㅋㅋㅋㅋ\n애기가 그래도 전 친구들이랑 나뉘 먹어요~ 하니까\n\"오우 너 정말 멋있다\" 이러면서 대충 대꾸하고 밥 존나 야무지게 먹어 ㅋㅋㅋ",
            "humor": 1
        },
        {
            "sentence": "서울에서 광주오는데 2주일이 걸리냐고 무슨 2주일간의 광주 일주 찍냐며 니들이 누에 키우면서 실 뽑아서 옷 만드냐고 다른 사람은 총알 배송 해주고 나는 물총 배송 해주냐면서 욕 쓰고 따지니까 그 판매자가 택배 옆구리에 끼고 직접 차 타고 와서 갖다주면서 죄송하다며 그 상품평좀 지워달래ㅋㅋㅋ",
            "humor": 1
        },
        {
            "sentence": "나 전에 워터파크 알바했는데ㅋㅋㅋ 그 슬라이드 2인용 튜브 밀어주는 거 했고든ㅋㅋㅋ\n뒤를 살짝 들어서 물이 들어오게 끔해서 밀려야하는건데 진짜 꿈쩍도 안하는거야 근데 발로 밀면 주임이 뭐라해서 막 튜브 뒤 들려고 애쓰는데 탄 사람중에 한명이 많이 무겁죠? 하면서 엉덩이 살짝 들으셨는데 순간적으로 나까지 휩쓸려서 내려감ㅋㅋㅋ\n그날 짤림.",
            "humor": 1
        },
        {
            "sentence": "스푼 몇개 드릴까요? 했는데 손님이 초로 잘못 들어서 23개요 한거야\n그러니까 옆에 친구가 느그집에 숟가락 없나 이럼ㅋㅋㅋ",
            "humor": 1
        },
        {
            "sentence": "여섯살때쯤인가.…뉴스를 보고 있었어요 그날 코스닥지수가 올랐대나 떨어졌대나 하는 거였는데 우리 아들 왈 \"엄마, 코딱지 수가 얼마나 있대??“",
            "humor": 1
        },
        {
            "sentence": "울 아들 5살 때 거실에서 코끼리코를 하고 뱅뱅 돌더니 비틀비틀 나한테 와서 하는말 \"엄마 어지럽지? 내가 우리집 돌려났어 ..\"",
            "humor": 1
        },
        {
            "sentence": "배달하면서 난생 처음 여자집 들어 가본 썰 여름에 원룸촌 치킨 배달 갔는데 귀엽게 생긴 단발머리 여자애가 치킨값 계산하고 \"저기.… 벌레 좀 잡아주실 수 있어요\"? 이러더라.\n목소리 졸라 깔고 \"그래요\" 하고 들어갔는데 말벌 졸라 큰 거 날아 다니더라 (죽음의공포를느낌) 이런건 119부르셔야죠 하고 걍 나옴",
            "humor": 1
        },
        {
            "sentence": "나 오늘 친구네서 잤는데 시발 존나 웃김ㅋㅋㅋ\n진짜 별거 아닌데 집주인 친구한테 다른 친구 이불 없다고 덮을 이불이 없어 이랬는데\n집주인 친구가 존나 못 알아듣고 자꾸 더부리부리..? 이지랄하는거야ㅠㅠㅠ\n그 순간에는 별로 안 웃겼는데 시바 자꾸 생각하니까 존나 웃긴거야,,자다가도 더부리부리 생각하면 존나 웃음나와서 개쪼겠어",
            "humor": 1
        },
        {
            "sentence": "가을이라 그런가 나이를 또 먹어가서 그런가, 버스에 앉아서 멍하게 창밖을 바라보고 있는데 늘 보던 바깥 풍경이 새롭게 느껴졌다. 익숙했던 것들이 낯설게 보이는 순간 그렇게 한참을 더 가다가 버스를 잘못 탔다는 사실을 깨달았다.",
            "humor": 1
        },
        {
            "sentence": "유치원 때 집 가다 쉬 마려워서 아파트 단지에 주차 되어있던 차 옆에서 쉬싸고 있는데 창문이 열리더니 웬 아저씨가 날보고 쉬싸니?? 이래서…네… 대답하고 아저씬 그래 잘싸고 가~ 잘싸고 갔어요 덕분에.",
            "humor": 1
        },
        {
            "sentence": "나 고1때 썸녀랑 영화보러 가는데 초등학교를 가로 지르면 더 빨리 갈 수 있어서 초등학교 통해서 갔는데 초딩들이 축구하다가 공이 내 쪽으로 굴러오고 초딩들이 차달라는 반응으로 가만히 있는거임\r\n그래서 옆에 썸녀도 있고 가오좀 잡고 굴러오는 공 힘 껏 차줬는데 내 신발이 초딩들한테 날라가면서 공중에서 깔창 하나 떨어지고 신발 땅에 떨어지면서 하나 더 떨어짐 2단 깔창이었음\n하나라도 신발 안에 숨어있길 간절히 바랐음 주우러 가면 양발 높이가 안맞아서 걸음걸이 추잡스러울거 같고 초딩 한명이 신발하고 깔창 주워서 내 앞에 가져와서 깔창 신발에 넣고 신겨줌",
            "humor": 1
        },
        {
            "sentence": "내 친구는 수능때 방구 경고받았었음ㅋㅋㅋ\n수능 본지가 좀 돼서 기억이 희미한데 급생각난게있음ㅋㅋ\n고3 같은반 친구랑 시험장소가 같았어 반까지ㅋㅋㅋㅋ\n걔가 나 배에 까스찬다ㅜ이러더라고 어떡해 배좀만져 이러고 시험치는데\n그뒤로 잊을만 하면 뿡 하더라고 그리고 나중에는 까스가 다빠졌는지 피융이래ㅋㅋㅋㅋㅋ\n감독관이 더 뀌면 부정행위로 간주하겠다고 했음 친구1교시끝나고울었음.",
            "humor": 1
        },
        {
            "sentence": "오늘 역대급 신입 들어왔었음ㅋㅋㅋㅋ\n공돌이인데 오늘 신입 남자놈 한명 들어왔는데 ㅋㅋㅋ일하면서 심심하니까 모여서 노가리 까면서 여친 있냐고 물어봄\n여친 있다함ㅋㅋ 옆에 있던 주임이 여친은 무슨일 하냐? 물어봤는데 전업주부예요~ 이러더라\n너 결혼했니? 물어보니까 유부녀라고함ㅋㅋㅋ",
            "humor": 1
        },
        {
            "sentence": "이런 댓글 하나에도 맘 아파버려서 브이로그 하루만에 관뒀다\n댓글: 뭔하루가 먹다가 끝나네",
            "humor": 1
        },
        {
            "sentence": "내 최대의 흑역사는 도서관 자습실에서 자다가 방구 진짜 존나 크게 뀜\n개조용한데 쁘아아아아아아앙!!!! 일케 거기있는 사람들 다 나만 쳐다 봄 어떤아저씨는 일어나서 나 봄",
            "humor": 1
        },
        {
            "sentence": "초딩때 친구들한테 카라 미스터춤 잘준다고 허세부렸는데 애들이 보여달래서 화장실에서 엉덩이 춤추는거 보여줌 애들이 나 둘러싸고 원안에서 엉덩이춤 춤",
            "humor": 1
        },
        {
            "sentence": "내인생에 절대 지울수 없는 흑역사 탑인데 초 3때 내가 체했었거든 그상태로 등교해서 아침시간에 독서하고 있는데 순간 나도 모르게 책상에 해물파전을 부쳐버렸어(아침에 계란탕먹음)\n근데 중요한건 토한게 놀림 당할것 같고 너무 창피한거야 그래서 남자애들이 막 놀릴려고 하길래 선생님이 닦아주는데 내가 책에서 토가 나왔어요! 책을 여는데 갑자기 토가나왔어요! 라고 해버림ㅋㅋㅋ\n선생님 속아주는척 하시면서 책에서 토가 나왔다고? 이렇게 물으셨는데 속으로 얼마나 웃기셨을까ㅋㅋㅋㅋ",
            "humor": 1
        },
        {
            "sentence": "우리 오빠 새끼 미친듯ㅋㅋㅋㅋㅋ 11살짜리 사촌여동생이 놀러와서 엑소놀이???를 하재\n뭐 한명씩 엑소 멤버 담당해서 노래도 부르고 춤도 추는 오글오글한건가봐(사실 뭔지 잘모름 세일러문 놀이랑비슷하겠지)\n근데 우리오빠가 \"ㅇㅇ난 크리스 할래 탈퇴한다 안녕\" 하고 놀러나가서 여동생 울고불고 난리남ㅋㅋㅋㅋ",
            "humor": 1
        },
        {
            "sentence": "자주 가는 죽집에서 식후에 비트자몽주스가 나오는데.. 방금 내가 식사를 거의 마친 걸 보고 한 직원분이 다른 직원에게 “비트 주세요' 라고 함",
            "humor": 1
        },
        {
            "sentence": "아나 미친 야자시간때 존나 열심히 뭐 쓰고 있었는데 내 눈앞에 벌레가 나타나길래 아 쓰고있었는데라고 말해야할걸 아 스고이라고 말함",
            "humor": 1
        },
        {
            "sentence": "나 어제 혼자 등산 갔는대 퀘스트 할뻔;\n아니 막 길목마다 어르신들이 앉아계시는대\n내가 지나갈때마다 말을 거심ㅋㅋㅋㅋ",
            "humor": 1
        },
        {
            "sentence": "경제학과 교수님 자녀들 이름이 익헌, 아미인데 둘이 붙이면 이코노미 실화냐?",
            "humor": 1
        },
        {
            "sentence": "학점이 나 대신 자살해줬다.\n학점은 타살당한 것이다. 너에게\n니가 죽였잖아\n팩트를멈춰주세요ㅋㅋㅋ",
            "humor": 1
        },
        {
            "sentence": "배 꼬르륵 거릴 때 배에 힘주면 된다고 그러길래 힘줬는데 뱃고동 소리남",
            "humor": 1
        },
        {
            "sentence": "자기가 저널리스트래 그래서 뭐 질문을 하겠다는데 자꾸 청월테이블룸? 청월테이블룸?이러는거야\n그래서 도대체 청월테이블룸이 뭐지?하고 계속 곰곰히 생각해봤는데\n정월 대 보름 말하는거였음 시바 ㅋㅋ",
            "humor": 1
        },
        {
            "sentence": "강의 듣다 생각났는데 흰개미핥기 이름 너무 대충 짓지 않았냐? 영문 모를 종족이 와서 관찰하다 얘는 흰개미를 핥아서 주식으로 자주먹네 하고 붙인거잖아\n어느날 외계인이 날 관찰하더니 잡곡밥 퍼 먹기라고 이름 붙이는 것과 다름이 없어",
            "humor": 1
        },
        {
            "sentence": "시발 ㅋㅋㅋ나 개 똥손 알바생인데 누가 포장해달라해서 해줬는데 그 아저씨가 이딴식으로 포장할바엔 그냥 가져갈래요하고 포장 다 벗겨서 가져감ㅋㅋ",
            "humor": 1
        },
        {
            "sentence": "아 얼마 전에 알바하는데ㅋㅋ 손님 들어와서 난 인사했거든?\n근데 사장님이 내가 인사 안한 줄 알고 야 인사안해? 이랬는데\n모퉁이 돌던 손님이 뒷걸음질로 와서 사장님한테 안녕하세요 함\n시발ㅠ나 오열함 진짜 ㅋㅋ",
            "humor": 1
        },
        {
            "sentence": "와 나는 진짜 노답이다 페트병 버리러 나와서 페트병 말고 핸드폰 버리고 옴 진짜 한참 찾았네\n댓글: ㅋㅋㅋ쓰레기통에 들어가서 찾음?\n대댓글: 쓰레기통에서 하이 빅스비 존나 외쳤다",
            "humor": 1
        },
        {
            "sentence": "비스트 윤두준이었나 팬싸에서 팬이 모르고 트림했는데 빅맥드셨네~ 빅맥맛있죠",
            "humor": 1
        },
        {
            "sentence": "우리 작은아버지 한의사인데 같은 차로 내가 운전하고 모실 일있었는데 중장거리 운전이라 꾸벅꾸벅 조니까 가방에서 침 꺼내시더니 어깨에 꽂음\n존나 소름 짝돋으면서 잠 깸 거기가 잠깨는 혈 자리냐고 물으니까 졸길래 아무대나 찌르셨댄다",
            "humor": 1
        },
        {
            "sentence": "오늘 요양원 2일찬데 말실수했다...\n사회복지사가 나한테 컴퓨터같은 거 잘 다루냐고 물어보더라\n갤에서 이런 질문엔 무조건 못한다고 말하라고한게ㅜ생각나서 말하려는데 너무 오바해서 컴퓨터요? 컴퓨터가 뭐죠? 이렇게 말함\n복지사가 완전 병신 쳐다보듯보고 컴퓨터 몰라요? 물어보길래 당황해서 모른다고그랬다.\n컨셉 지킬려고 내 자리 컴퓨터도 처음 보는 물건인 것마냥 이게 뭐지?",
            "humor": 1
        },
        {
            "sentence": "죽고싶다..아까 카페 화장실에서 쉬하다가 방구 뀌었는데 옆칸에 꼬맹이가 나보고 코끼리라고 했다 .…\n엄마랑 같은 칸에 들어갔나봐. 내가 쉬가 너무 급해서 앉자마자 뿌하고 쉬했는데 옆칸에 애기가 엄마한테 엄마!! 옆에 코끼리가 왔어요!! 이래가지고 엄마가아니야;;; 이럼",
            "humor": 1
        },
        {
            "sentence": "예전 회사에서 슈퍼바이저님이 진짜 기쎄고 웃긴 점장님 있다고, \"여기 점장 나와\"라고 하길래 \"제가 점장인데요\"(여자임) 했더니 \"너 말고 진짜 점장 나와\"라고 해서, 회의실 들어갔다가 다시 팔벌리면서 짜잔 하고 나와서 \"제가 점장입니다\"했대\n짜잔! ㅋㅋㅋㅋㅋㅋㅋㅋ",
            "humor": 1
        },
        {
            "sentence": "우리 할머니도 개웃김ㅋㅋㅋㅋㅋ 내가 할아버지 제사 지내는 날인데 안방 뒤에 방에서 조오온나 오래 자서 거의 제사 끝날 때 일어나니까 아휴~뭘일어나고 그려~ 더 누워있어 니네 할애비랑 같이 제사 지내는중이여~이럼ㅋㅋㅋㅋ",
            "humor": 1
        },
        {
            "sentence": "근데 궁금한게 있는데 911테러 건물 위쪽을 비행기로 충돌했는데 왜 건물 전체가 와르르 무너지나요?\n님 머리 존나 써게 쳐볼까요? 주저앉나 안주저앉나",
            "humor": 1
        },
        {
            "sentence": "이번주 토요일. 나 수술하는데 다들 기도해줘.\n몸의 일부가 떨어져나가는 병인데, 유전병인지, 후천성인지는 밝혀지지 않았어\n내 몸의 일부를 떼어내서 다시 그 자리에 봉합하는 수술인데 잘 될지 모르겠네.\n모발이식은 처음이라 많이 떨린다 고마워요",
            "humor": 1
        },
        {
            "sentence": "나 알바하는데 애기들 놀고있으면 엄마들이 \"와와야~\" 하고 불러서\n데려가는데 아까 젊은 엄마가 \"상욱아~~~\" 부르길래\n\"상욱이 누구니 엄마가 찾는다~\"했거든요?\n그랬더니 옆에 서 있던 아저씨가 \"접미다(머쓱)\"하고 나갔음ㅋㅋㅋ",
            "humor": 1
        },
        {
            "sentence": "베스킨라빈스에서 알바하는데 손님이 전화를 하면서 파인트를 시켰음.ㅋ 근데 막 친구랑 통화하는데 욕을 존나 많이 하는거임ㅋㅋㅋ한 문장에 막 존나 ×××새끼가 ××년이 이러면서ㅋㅋㅋ\n걍 아닥하고 있는데 마지막에 '정량보다 많이 드렸습니다' 해야하는데 '존나 많이드렸어요^^이럼",
            "humor": 1
        },
        {
            "sentence": "어제 고딩 때 애들 다같이 놀러 가서 펜션 잡고 밥 먹는데 한명이 방귀를 존나크게 뀜\n밥솥 옆에 있던 애가 밥 다됐나? 이러고 밥솔 열어봄",
            "humor": 1
        },
        {
            "sentence": "나 오늘 알바하다가 울었음\n아이스카라멜마끼아또 나왔습니다! 해야 하는데 그순간 재료 하나 안넣은거 생각난거\n그래서 아이스카라멜마끼야또 아직 안나왔습니다. 이지랄\n나도 주저앉아서 존나 웃다가 울고 다시 손님 불렀는데 손님도 웃음꽃이 가득하더라 씨바 존나 죽고싶었다.\f",
            "humor": 1
        },
        {
            "sentence": "목욕탕에 갔는데 때가 너무 많이 나오길래 민망해서\n때 많이 나오죠 이러니까 아줌마가 어 재밌네 이럼ㅋㅋㅋ",
            "humor": 1
        },
        {
            "sentence": "아 오늘 강의실에서 방구뀐 거 자꾸 생각나 누가봐도 나 였고 소리도 엄청 컸는데..\n짝꿍이 놀라서 내 엉덩이 보고 뭐야?할 정도였거든 잊혀질까? 나 보면 방구뀐 애로 기억되는 거 아니냐? 자퇴각이야..",
            "humor": 1
        },
        {
            "sentence": "교환학생 갔을 때 방과후 수업으로 쿄토식 이케바나를 배우러 감. 근데 그 꽃대 자르는 가위가 너무 잘드는거임 우리집은 워낙 화초도 많이 키우고 꽃도 자주 사니까 한국 갈 때 하나 사가야겠다 싶어서 선생님한테 이런 가위는 어디서 사냐고 물어봄.\n그랬더니 선생님이 웃으면서 그렇게 마음에 들면 수업에 쓴 가위를 가져가지 그러니? 해서 악 혼또데스까!! 아리가또! 하고 가져옴. 지금 생각해보면 교토사람이 나한테 저 말을 했다? 알아서 시내 가서 가위 알아보고 사라는 뜻이었는데 싸우쓰 코리안은 거절을 몰랐던거임\n가위는 아직도 잘 쓰고있음",
            "humor": 1
        },
        {
            "sentence": "나 러쉬 가서 립밤 시식함 설탕 립밤인데 직원분이 입술이 보드라워져요 하면서 문질러 주시다가 달달한 냄새 나네요;하니깐 먹어도 돼요!하면서 티스푼으로 먹여주심",
            "humor": 1
        },
        {
            "sentence": "얘들아 너희는 100% 서술형,논술형 시험지 교수가 아니라 수업도 안들은 조교/대학원생이 채점하는거 부당하다고 생각하지 않음?\n이 부당함을 항의할 계획 혹시 없니?\n댓글: 기준 정해지고 그거에 맞춰서 채점하는거야;\n대댓글: 알아 씨발 내가 채점하는데 모르겠냐\n댓글: 성적에 항의하는 병신인줄 알았어 힘내세여",
            "humor": 1
        },
        {
            "sentence": "장단점 한가지씩 말해보라고 하더니 비슷한 단점을 말한 사람끼리 묶어서 조를 짜버렸다.\n그리고 학기말까지 단점을 극복하는 프로젝트를 짜서 제출하라고 했다.\n나는 낯가림이 심한 조원들과 모여서 천년의 침묵 시간을 가졌다.",
            "humor": 1
        }
    ]
}